А Вы и ухом не моргнули.
А дураков, каких мало - оказывается-то много!
А по ночам Мальвина любила одним глазом смотреть на звёздное небо и вспоминать о том незабываемом поцелуе, который ей подарил Буратино.
Абсурд утверждать, что у женщин нет логики - вы же не отрицаете наличие атомов только потому, что никогда их не видели.
Ангел - это пешеход, не успевший отскочить в сторону.
Антимонопольный Комитет РФ признал министерство финансов США монополистом в производстве долларов и разрешил печать долларов США на Петербургском Монетном Дворе.
Будут проблемы - пишите, будут деньги - высылайте.
Берегите слёзы ваших детей, дабы они могли пролить их на вашей могиле.
Без людей человек дичает, а с людьми - звереет.
Без пруда не вытащишь и рыбку из него.
Без родительской помощи трудно стать тунеядцем.
Белая и пушистая это на самом деле седая и волосатая.
Берегите каждую потерянную минуту.
Берут завидки на чужие пожитки.
Библия учит любить ближнего своего, а Кама-Сутра объясняет как именно.
Благодаря телевидению дурак дурака видит издалека.
Блоха может прыгнуть на тигра, но не тигр на блоху.
Бог создал людей, а мистер Кольт сделал их равными.
Бойцу невидимого фронта - невидимую геройскую звезду!
Больной был обследован, был прооперирован, был хорошим товарищем.
Больной нуждается в уходе врача, и, чем дальше уйдет врач, тем лучше.
Больной от вскрытия отказался.
Больной, в сотый раз повторяю: амнезию мы не лечим!
Больной, просыпайтесь - пора принимать снотворное.
Больше всего жертв требует военное искусство.
Большой город - большое одиночество.
Большой хирург - большой разрез.
Большому кораблю - большая торпеда.
Бороться и искать, найти и перепрятать!
Брак - союз двух людей, один из которых никогда не помнит дат, которые никогда не забывает другой.
БРАК - это когда молодой человек перестает покупать цветы и начинает покупать овощи.
Братки по разуму.
Будете мимо проходить - проходите.
Будь великодушен - прости подчиненным свои ошибки.
Будь как дома, но в холодильник не лазь!
Бывает так, что человек и порядочный, и скромный, - а вот не умеет этого показать.
Был так угрюм, что его перестали посещать даже мысли.
Быстро поднятое упавшим не считается.
Быстро выпитый стакан не считается налитым.
В богатстве, чтобы там ни говорили, всё же есть и свои положительные стороны.
В борьбе со здравым смыслом победа будет за нами!
В гостях хорошо, а дома плохо.
В графе "семейное положение" писал - "безвыходное".
В детстве каждый новый день - находка; в старости - подарок.
В другой женщине обычно нравится то, чего не замечаешь в своей жене.
В жизни все бывает, но не всем достается.
В жизни всякое бывает, но с годами все реже.
В каждой женщине должна быть своя безуминка.
В комнату вошел негр в ботинках телесного цвета.
В любом из нас спит гений, и с каждым днем все крепче.
В моей смерти прошу винить мою жизнь.
В одном вопросе мужчины и женщины, безусловно, согласны друг с другом: и те, и другие не доверяют женщинам.
В приметы не верю, но совпадения уже надоели!
В связи с отсутствием туалетной бумаги прошу завести в местах общего пользования книгу жалоб.
В споре с женщиной последнее слово может сказать только эхо.
В стране, где текут молоко и мед, вам будут сильно досаждать мухи.
В юности кажется, что счастье будет; в старости - что оно было.
Важно не лицо, а его выражение.
Вам что в волшебной палочке важно - ее длина или магическая сила?
Василиса Пренудная.
Ваше мнение правильное, но спорное.
Вегетарианцы не едят животных; эти мерзавцы их объедают.
Век вклада не видать.
Вероятность того, что за вами кто-то наблюдает прямо пропорциональна глупости совершаемых Вами действий.
Ветер в голове попутным не бывает.
Вечный двигатель, гарантия 12 месяцев.
Вижу выражение твоего лица, чую приближение своего конца.
Винни пух с голоду.
Владею иностранными языками в извращенной форме.
Влачить существование легче под гору.
Внедрить - внедрили, а вывнедрить - забыли.
Водка - это враг, а солдат врагов не боится.
Возвращается внезапно муж из Интернета.
Возможно ли оценить вероятность правильности теории вероятности?
Вот пошлешь дурака за бутылкой, так он дурак одну и принесет.
Время выхода из лабиринта зависит от количества извилин.
Время разбрасывать камни, время собирать пришибленных.
Всадник без головы сам по себе не страшен, страшно, когда он скачет во главе эскадрона.
Все лишнее - детям!
Все люди братья, но не все по разуму.
Все люди произошли от обезьяны, но одни раньше, а другие позже.
Все люди такие разные, только я один такой одинаковый!
Все люди талантливы, но не всем удается это скрыть.
Все не могут сеять разумное, доброе и вечное, кому-то надо и пахать.
Все проходит, но кое-что застревает.
Все пчелы прилетели с медом, а одна - такая маленькая и вредная - с дегтем.
Все те, кто верит в телекинез, поднимите мою руку.
Все хотят хорошо провести время, но его не проведешь.
Все что ни делается - к лучшему, но худшим из способов.
Всегда прощайте своих врагов: ничто не раздражает их так сильно.
Всего, чего я не достиг, я не достиг сам.
Всем знакам внимания предпочитала денежные.
Всех денег не заработаешь - часть придется украсть.
Вскрытие показало, что больной - спал.
Вставные зубы - лучшая защита от кариеса.
Встретили меня по одежке, проводили тоже плохо.
Вы еще не пьяны по-настоящему, если можете лежать, не держась за пол.
Выбирать невесту глупо, главное - выбрать тещу!
Выкуренная сигарета сокращает жизнь на 2 часа, выпитая бутылка водки - на 3, рабочий день сокращает жизнь на 8 часов.
Выкурил сигарету - спас лошадь.
Выпили меньше, чем больше половины.
Высшая степень скупости - завязывать порванные резинки для денег.
Выход из безвыходного положения там же, где и вход в него.
Выше голову, - сказал палач, накидывая петлю.
Грызите апельсины бочками!
Гарри Каспаров наконец-то выиграл у компьютера, и с двумя очками и тремя жизнями перешел на следующий уровень.
Гибрид акулы с золотой рыбкой: исполняет три последних желания.
Глупость свежесмороженная.
Главное - это не ударить в гроб лицом.
Глобус - чучело Земли.
Глупые мысли бывают у всякого, только умный их не высказывает.
Гнетущую тишину нарушало только всеобщее молчание.
Горе ты мое аутлуковое!
Говорю, что думаю - поэтому молчу.
Голый человек в карман за словом не полезет.
Гонят в шею обычно пинками под зад.
Господа, третий день не хочется работать.
Что бы это значило?
Сегодня среда!
Господи, сколько еще не сделано, а сколько еще предстоит не сделать.
Господи, смерти прошу у тебя, не откажи мне, Господи - не для себя ведь прошу.
Грех впадать в уныние, когда есть другие грехи.
Грязное - это хорошо поношенное чистое.
Да освятится имя твое и расширение твое, Господи.
Да пребудет с тобой крыша!
Да я что хочешь сделаю, лишь бы ничего не делать.
Даже если вас съели - у вас есть два выхода.
Даже у самого плохого человека можно найти что-то хорошее, если его тщательно обыскать.
Дайте мне точку опоры, и я произнесу тост.
Дальше всех зайдёт тот, кто не знает куда идти.
Две головы хорошо, но безопасный атом лучше.
Дверь к сердцу женщины лучше открыть ключом от Мерседеса.
Двоеженство карается двумя тещами.
Девиз шахматиста - на каждый шах ответим матом.
Девушки, как пули со смещённым центром тяжести: попадают в сердце, бьют по карману, а выходят боком.
Демократия - это возможность самим выбирать себе рабовладельцев.
День пропал не зря.
Деньги - то начинают кончаться, то кончают начинаться.
Деньги не пахнут, потому что их отмывают.
Деньги не приносят счастья, хотя чрезвычайно успокаивают!
Держу себя в руках, но думаю, что вырвусь.
Детей интересует вопрос: откуда все берется; взрослых - куда все девается.
Дети это цветы жизни, а старики - кактусы смерти.
Диктую большими буквами.
Для кого и теща - мама жены, а для кого и жена - дочь тещи.
Для набора секретных документов срочно требуется машинистка, не умеющая читать.
Для того, чтобы коровы меньше ели и давали больше молока, их нужно меньше кормить и больше доить.
До свадьбы я полагал, что моя жена - роза, хотя и с шипами; после медового месяца я наконец понял, что женился на кактусе.
Добро обязательно победит зло, поставит на колени и зверски убьет.
Долгожитель - не тот, кто долго живет, а тот, кто долго не умирает.
Дорога длиной в жизнь - это путь от детского слабоумия к старческому маразму!
Дрессировщик тигров был полностью поглощен своей работой.
Друзей нельзя купить; зато их можно выгодно продать.
Думаю, что не ошибусь, если ничего не скажу.
Ехали кошмарики на воздушном шарике.
Его кругозор был столь узок, что он мог глядеть в замочную скважину обоими глазами.
Единственный след в жизни - отпечатки пальцев.
Еж - птица гордая: пока не пнешь - не полетит.
Если автобусу изменит жена, то он станет троллейбусом.
Если бы можно было начать жизнь сначала, я бы ее вовсе не начинал.
Если бы русские любили работать, они бы не назвали включатель выключателем.
Если в вашей жизни нет счастья, то у кого-то их два.
Если вам дали хорошее образование, это ещё не значит, что вы его получили.
Если вас наказали ни за что - радуйтесь: вы ни в чем не виноваты.
Если враг не сдается - его перегружают.
Если всплывают факты, то кто-то тонет.
Если вы взглянули в зеркало, но никого там не обнаружили - вы неотразимы.
Если вы держите слона за заднюю ногу и он вырывается, то самое лучшее - отпустить его.
Если вы хотите жениться на умной, красивой и богатой - вам придется жениться три раза.
Если вы хотите узнать недостатки девушки - похвалите её перед подругами.
Если глюк оказался вдруг, и не друг и не враг, а баг.
Если голова болит - значит она есть.
Если жена молчит, лучше ее не перебивать.
Если жена пилит мужа, значит хочет сделать из него прекрасную половину.
Если женщина вдруг искренне извиняется перед Вами за пустяк, то это значит, что от Вас в ближайшее время потребуется великая жертва.
Если женщина не права, пойди и извинись.
Если женщину не там погладить, она может так отутюжить!
Если жизнь протекает хорошо, значит она дала трещину.
Если жизнь проходит мимо, значит ты ей не нужен.
Если к тефлону ничего не прилипает, то как тефлон приклеивают к сковородке?
Если каждый отдаст ужин врагу, то никто не останется без ужина.
Если конкурента нельзя купить, его следует продать.
Если меня будут беспокоить, скажи - я занят, или просто - Бога нет.
Если на вишенке стали появляться мелкие яблочки, значит, где-то вы за ней не уследили.
Если негде жить - живи в сердцах людей.
Если нельзя, но очень хочется, то можно.
Если ноги от плеч, голова на них не нужна.
Если от судьбы удалось уйти, значит, не судьба!
Если пить в одиночку из двух стаканов, то можно и чокнуться.
Если работа проваливается, то всякая попытка ее спасти только ухудшит дело.
Если с первого раза не получилось, значит парашютный спорт не для Вас.
Если слово неправильно написано в словаре, то как об этом можно узнать?
Если супруги молчат, значит им есть что сказать друг другу.
Если твой компьютер завис - выдерни шнур, выдави стекло.
Если ты будешь упорно работать по восемь часов в день, то со временем станешь начальником и получишь право работать по двенадцать часов в день.
Если ты идешь мне навстречу - значит, нам не по пути.
Если ты стал незаменим на работе, распрощайся с мыслью о повышении.
Если ты становишься похож на фотографию в паспорте, значит тебе пора в отпуск.
Если ты умнее всех - кто это поймет?
Если у Вас пахнет под мышкой - постирайте коврик!
Если у человека нет собственного мнения - значит, у кого-то их два.
Если уж плыть по течению жизни, то вольным стилем.
Если хочется работать - ляг, поспи, и все пройдет.
Если хочешь быть счастливым - буди!
Если шеф не прав - значит, либо он не шеф, либо ты не работник.
Если я сказал: "Не брал", значит не отдам.
Естественный отбор денег.
Есть ли жизнь после брака?
Есть тысяча способов заставить женщину говорить, но ни одного, чтобы заставить ее замолчать.
Еще 50 грамм инвестиций - и я недвижимость.
Жареное - это хорошо нагретое сырое.
Жарить пчелку мало толку.
Женитьба - не лотерея - в лотерее у вас есть шанс.
Женщина ищет там, где больше, а мужчина - там, где женщина.
Женщина кажется намного выше, если под каблуком у нее мужчина.
Женщина может все, а мужчина - все остальное.
Женщина редко прощает ревность и никогда не прощает её отсутствие.
Женщина хочет много от одного мужчины, а мужчина хочет одного от многих женщин.
Жизнь - игра: задумана хреново, но графика - обалденная!
Жизнь - это заболевание, передаваемое половым путем, со стопроцентным летальным исходом.
Жизнь - это кросс, в котором каждый стремится вырваться вперед, чтобы прийти к финишу последним.
Жизнь - это то, что случается с нами, пока мы строим планы на будущее.
Жизнь бьет ключом, преимущественно разводным!
Жизнь дается человеку лишь раз, и то случайно.
Жизнь на Земле - очень дорогое удовольствие, но по крайней мере она включает бесплатное путешествие вокруг солнца.
Жизнь это не эскалатор, по ней нужно идти самому.
Жить легко очень трудно.
За двумя зайцами погонишься, лесник морду набьёт.
За круглым столом сидят, как правило, с квадратными глазами.
За одним зайцем погонишься - двух уже не поймаешь.
За одного битого 15 суток дают.
За прекрасных дам и других мифических персонажей!
Завод ЗИЛ разработал новую модель холодильника, который сам бегает в магазин за пивом.
Завтра сегодня станет вчера.
ЗАГС - это единственное заведение, где за брак платят деньги.
Закат солнца вручную.
Запретные плоды надо тщательно мыть.
Заряженному танку в дуло не смотрят.
Засовывая палку в колёса, убедитесь, что она не будет служить осью.
Зачем камикадзе надевают шлемы?
Здесь два мнения: мое и неправильное.
Здесь недалеко - одна остановка на такси.
Здоровый человек - это плохо обследованный больной.
Зеркало - это средство коммуникации с умным человеком.
Зло - это добро, пришедшее к власти.
Злые собаки нужны, чтобы отгонять добрых людей.
Знатоки женщин редко склонны к оптимизму.
Знать дорогу не значит пройти её.
Знающие не говорят, говорящие не знают.
И волки сыты, и овцы целы, и пастуху вечная память.
И дым копченостей нам сладок и приятен.
И жить не хочется, и застрелиться лень.
Идите быстрее снег убирать, а то растает.
Из всех писков моды белые тапки - самый последний.
Из двух зол выбирайте женщину.
Из мухи можно сделать слона, но летать он уже не будет.
Извечный вопрос женщин: что б такое съесть, чтобы похудеть?
Извилины человеку нужны, чтобы увиливать от налогов!
Изобретение для любителей тишины и покоя - безтелефонный шнур!
Изучая азбуку жизни, не забывай про букву закона.
Иллюзии, как и зубы, теряются с возрастом.
Имела жаба зуб на крокодила, но крокодилу это не вредило.
Иногда кляпом бывает пряник.
Иногда мыслей так много, что их приходится ставить в очередь.
Иногда приходиться прикинуться дурачком, чтобы не выглядеть идиотом.
Иные ведут себя так, будто уверены, что ад уже оснащён кондиционерами.
Искусство вождения требует жертв.
Ищу работу, не связанную с таковой.
Карман желаний всегда туго набит.
Каждая мать надеется, что её дочь будет счастливее в браке, чем она сама, но ни одна мать не надеется, что её сын женится удачнее своего отца.
Каждый заблуждается в меру своих возможностей.
Каждый портится в меру своей начитанности.
Каждый раз бросая камень в воду, попадаю точно в центр круга.
Как встретишь третье тысячелетие так его и проживешь.
Как мало надо человеку, чтобы почувствовать себя счастливым, и как много, чтобы не чувствовать себя несчастным!
Как хорошо ничего не делать, а потом отдохнуть.
Какого цвета хамелеон, когда он смотрится в зеркало?
Капля никотина убивает лошадь, а хомяка - разрывает на куски.
Кариес - болезнь каждого дареного коня.
Коврик для мыши совершил недопустимую операцию и будет свернут.
Когда в Диснейленде ты фотографируешься рядом с Микки-Маусом, улыбается ли человек внутри Микки-Мауса?
Когда говоришь, что думаешь - думай, что говоришь!
Когда государство повернулось лицом к человеку, человек закричал от ужаса.
Когда дела идут хуже некуда, в самом ближайшем будущем они пойдут еще хуже.
Когда едет машина, крутится ли воздух внутри колес?
Когда на твой вопрос отвечает философ, перестаешь понимать вопрос.
Когда нет определенной цели, стреляют без промаха.
Когда первая обезьяна на заре цивилизации взяла палку, остальные начали трудиться.
Когда русалка на шпагат сядет.
Когда сплетни устаревают, они становятся мифами.
Кошка все время падает на лапы, а бутерброд маслом вниз; а что случится, если кошке на спину маслом вверх прикрепить бутерброд и уронить ее?
Крокодилы ходят лежа!
Крысы предупредили капитана корабля, что у них учебная тревога.
Кто поспел - того и съели.
Курица-это не птица, курица-это еда такая.
Лентяй - человек, который не делает вид, что работает.
Лень - привычка отдыхать заблаговременно.
Лучше длинная живая очередь, чем короткая автоматная.
Лучше жалеть о том, что сделал, чем о том, что не сделал.
Лучше семь раз вспотеть, чем один раз покрыться инеем.
Любовь - это торжество воображения над интеллектом.
Любовь помогает убить время; время помогает убить любовь.
Люди учатся на своих ошибках, а на чужих делают карьеру.
Мартышкин труд превращает человека в обезьяну.
Машина никак не заводилась, а он с детства мечтал завести себе машину.
Молоко не убежит, если держать корову на привязи.
Молчание - знак согласия, или знак того, что тебя не слушают.
Мудр тот, кто знает не многое, а нужное.
Мудрость - это не морщины, а извилины.
Муха это НЛО - назойливый летающий объект.
Мы все стоим у черты бедности, правда, по разные ее стороны.
Мышь - это животное, путь которого усеян упавшими в обморок женщинами.
На всякий добрый совет нужен еще десяток, как его выполнить.
На мелочи жизни, к сожалению, уходит весь мой заработок.
На свете очень много хороших людей, но все они страшно заняты.
Наведение порядка чревато последующим поиском.
Навешиваю фонари и гирлянды (Майк Тайсон).
Надоело быть счастливым, хочу часы!
Надпись на зеркале: другие не лучше.
Нам химия блондинок подарила!
Начальник не всегда прав, но он всегда начальник.
Начальника нужно слушать даже тогда, когда он молчит.
Наш вклад в общий котел смогут оценить только черти в аду.
Наша независимость зависит от многих обстоятельств.
Нашел свое место в жизни, а оно занято.
Не бойтесь совершенства - оно вам не грозит.
Не бойтесь, конец света не сегодня - в Австралии уже наступило завтра.
Не важно, как проголосуют, важно - как подсчитают!
Не верь светофору - верь идущему на тебя транспорту.
Не всяк тот верует, кто проповедует.
Не всякая жизнь кончается смертью; иногда она кончается свадьбой.
Не говори о себе плохо - не делай за других их работу.
Не делайте большие глаза - это вам не поможет (бумаги не хватит).
Не жалуйся на жизнь, могло не быть и этого.
Не забудьте перевести часовые бомбы на летнее время.
Не знаешь - молчи, знаешь - помалкивай!
Не йоги горшки обжигают.
Не каждого монстра можно демонстрировать!
Не люблю я врачей: мнения разные, а исход один.
Не молчи на меня так!
Не мотай на ус то, что тебе вешают на уши.
Не надо искать виновных - надо их назначать.
Не ошибается лишь тот, кто ничего не делает.
Не по Хуану сомбреро.
Не понимающий молчания не поймет и слов.
Не пытайся топить свое горе в вине - оно умеет плавать.
Не смотри на жизнь мрачнее, чем она на тебя!
Не так страшен палач, как отвратительны зрители.
Не торопитесь в Ад - без вас не начнут.
Не хвастайтесь, что ваша жена лучше всех: женщины могут обидеться, а мужчины захотят убедиться.
Невыносимых людей нет, есть узкие двери.
Неграмотные вынуждены диктовать.
Незаменимых работодателей не бывает.
Нелегка и неказиста жизнь простого программиста.
Нелегко обрести друга; еще труднее потерять врага.
Нет повести печальнее на свете чем повесть о заклинившем ресете.
Нет такой плохой ситуации, которая не могла бы стать еще хуже.
Неудачник - это такой человек, которому из двух зол достаются оба.
Никогда не делайте ничего правильно с первого раза, иначе никто потом не оценит, как это было сложно.
Никогда не спорь с человеком, который укладывает твой парашют.
Никогда не спорьте с дураком - люди могут не заметить между вами разницы.
Никогда человек не бывает так близок к совершенству, как при заполнении анкеты на работу.
Никто не знает столько, сколько не знаю я.
Ничто так не украшает пустыню, как миражи.
Ничто так не бросает в крайности, как поиск золотой середины.
Ничто так не нуждается в исправлении, как чужие привычки.
Ничто так не повышает квалификацию водителя, как едущая за ним милицейская машина.
Ничто так не портит цель, как выстрел.
Новое - это хорошо отмытое старое.
О величии эпохи спросите у раздавленных ею.
О лучших мгновениях жизни всегда узнаешь из рассказов очевидцев.
О своей работе я могу молчать часами!
О, как тоскливо ехать без мигалки.
Об уме человека легче судить по его вопросам, чем по его ответам.
Объявление: общительная, симпатичная девушка без комплексов продаст вагон цемента.
Одинаковые мысли приводят к разным глупостям.
Одна голова хорошо, а голова с туловищем - лучше.
Одни имеют совесть, другие - чего только не имеют!
Одно копыто я уже отбросил.
Он вообще не думает, и это лишает его возможности думать неверно.
Он решил не отрываться от коллектива и оторвался вместе с коллективом.
Она была девушкой моей мечты; пока я не узнал мечту моей девушки.
Оптимист изучает английский язык, пессимист - китайский язык, а реалист - автомат Калашникова.
Оптимисты верят в счастливый конец света.
Оптимисты изобретают самолет, пессимисты - парашют.
Опыт - это то, что получаешь, не получив того, что хотел.
Опыт приходит с опытом.
Остановите Землю, я сойду.
Острое - это хорошо заточенное тупое.
От разделенной любви рождаются дети, а от неразделенной - стихи.
Отсутствие закона не освобождает от ответственности.
Ошибайся коллективно.
Ошибочно набранный номер телефона никогда не бывает занят.
Прошлого уже нет, а будущего может не быть.
Переходя улицу на зеленый свет, верьте в торжество справедливости.
Пессимисты испускают дух задолго до смерти.
Пешеход был скорее прав, чем жив.
Писать о музыке - все равно что танцевать об архитектуре.
Пишите помедленнее - я диктовать не успеваю.
Плавают разными стилями, тонут - одним.
Плоды размышлений были съедены червем сомнения.
По полу тапки грохотали.
По-видимому, Бог создал женщину позднее потому, что не захотел слушать советов при создании мужчины.
Погода не оправдала возложенных на нее прогнозов.
Под корой головного мозга часто начинается древесина.
Под лежачий камень вода не течет, а под катящийся - просто не успевает.
Подарки на 23-е февраля - это инвестиции в подарки на 8-е марта.
Подчеркнутое безразличие - тоже знак внимания.
Позвольте мне со всей прямотой криво усмехнуться.
Познай себя, познав-не испугайся.
Пока красота спасет мир, уроды его погубят!
Последняя глава любой кулинарной книги: как действовать при отравлениях.
Послушай женского совета и сделай все наоборот.
Построил дачу из камней, брошенных в его огород.
Почему разговор человека с Богом называют - молитвой, а разговор Бога с человеком - шизофренией?
Почему самолеты не делают из того же материала, что и черные ящики для них?
Правду в глаза лучше говорить по телефону.
Правительственная программа выполнила недопустимую операцию и будет закрыта.
Предоставленные сами себе, события имеют тенденцию развиваться от плохого к худшему.
Предсказамус настрадал нам будущее.
Прежде чем посоветоваться с прихотью, посоветуйтесь с кошельком.
Прицел тоже является чьей-то точкой зрения.
Продам полдома за полцены.
Пройдёте по этому мосту до середины и сразу направо.
Прямая - это убежавшая точка.
Пусть над тобой лучше смеются, чем плачут.
Раб мечтает не о свободе, а о своих рабах.
Работа - это святое, не трогай ее!
Родственники - это группа лиц, периодически собирающаяся пересчитаться и вкусно покушать по поводу изменения их количества.
Рожденный брать, давать не может.
Рожденный ползать упасть не может.
Розы прививают любовь к природе, а шипы - уважение.
С ним есть, о чем помолчать.
С точки зрения геометрии любовный треугольник возможен лишь в том случае, когда один из его углов - "тупой".
Самая нелюбимая песня альпинистов: узелок завяжется, узелок развяжется.
Самая нелюбимая пословица сапёров: одна нога здесь, другая там.
Самый длинный конец - у рабочего дня.
Самый известный полупроводник - Иван Сусанин.
Самый искренний смех - злорадный.
Самым большим доказательством существования разумной жизни во вселенной является тот факт, что с нами до сих пор никто не попытался связаться.
Сахар придает неприятный вкус кофе, если забудешь его туда положить.
Сегодня ты прошел мимо несправедливости, завтра несправедливость не пройдет мимо тебя.
Сегодня, в восемь часов утра, грузчик Флаконов совершил открытие века, а через минуту он открыл второе веко.
Сеть - это дырки, связанные веревками.
Синоптики не ошибаются - ошибается погода.
Сколько волка не корми, а он все ест да ест.
Сколько живу, не могу понять двух вещей: откуда пыль берется, и куда деньги деваются.
Сколько у государства не воруй, своего все равно не вернешь!
Сколько цивилизаций скатилось по ступеням прогресса!
Смерть - еще не доказательство того, что ты жил.
Соль жизни в том, что она не сахар.
Сон - лучший способ борьбы с сонливостью.
Соседняя очередь всегда движется быстрее.
Стоит лишь раз завести часы, как это придется делать постоянно.
Счастлив не тот, у кого много, а тот, кому хватает.
Так много отложил на черный день, что ждал его с нетерпением.
Тонкое - это хорошо похудевшее толстое.
Тот, кто говорит, что видит женщин насквозь, очень много теряет.
Тот, кто смеется последним, возможно не понял шутки.
Труд сделал из обезьяны человека, но не для того чтобы человек стал лошадью.
Труд сделал из обезьяны человека; муравей тоже трудился, но пути Господни неисповедимы.
Ты заснёшь вдвое быстрее, если будешь считать по две овцы сразу.
Ты, работа, нас не бойся - мы тебя не тронем.
Тьма тоже движется со скоростью света, только в обратном направлении.
У каждого родителя всегда есть свои плюсы и минусы, впрочем, как и у любого другого источника питания.
У нас все, что НЕ происходит - к лучшему.
У нас спутники в запущенном состоянии, зато дома в сносном.
У строителей воздушных замков всегда хватает материала.
Уборка - есть процесс распределения скопления сгустков пылеобразующей массы тонким слоем по всей площади убираемой поверхности.
Ударенному конем в зубы не смотрят.
Украдешь на грош, раздавят как вошь, а украдешь сто тысяч, не посмеют и высечь!
Улыбка - понятие растяжимое.
Умный в гору не пойдет, умный гору обойдет - подумал муравей, подползая к железнодорожным рельсам.
Умный человек не тот, кто много знает, а тот, кто знает самого себя.
Умными мы называем людей, которые с нами соглашаются.
Уронив свое достоинство, делайте вид, что это не ваше.
Уронив честь, не нагибайся, чтобы не потерять достоинство.
Усложнять - просто, упрощать - сложно.
Учение - изучение правил; опыт - изучение исключений.
Учение - свет, а за свет надо платить!
Учёным удалось создать Вечный Двигатель - от обычного он отличается отсутствием кнопки "Выкл".
Ученье - свет, а неученье - приятный полумрак.
Ушел в себя и не вернулся.
Фонарик на солнечной батарее.
Хакер - это не ламер с завышенным самомнением, а программист с заниженной зарплатой.
Хлеб и зрелище - это на самом деле драка в булочной.
Хороший семьянин, страстный любовник, неутомимый труженик, отзывчивый товарищ, прекрасный человек - и это всё не я.
Хорошо, когда собака - друг, но плохо, когда друг - собака.
Хотели как лучше, а получилась девочка.
Хотелось бы жить, как все, да совесть не позволяет.
Хотите избавиться от осадка на душе - не кипятитесь!
Хотя извилин не видно, но когда их нет, это очень заметно.
Хочешь узнать будущее своей жены - посмотри на тещу, хочешь узнать свое будущее - на тестя!
Художественный фильм: Приключения Электроника или Детство Терминатора.
Цветущие женщины аллергии не вызывают.
Цель оправдывает противозачаточные средства!
Чаще всего в милицию попадают милиционеры.
Человек был создан в последний день творения, когда Бог уже утомился.
Человек гордится своими предками, обезьяна - своими потомками.
Человек проводит во сне 30% жизни; остальные 70 мечтает выспаться.
Человеку нужно 2 года, чтобы научиться говорить, и 60, чтобы научиться держать язык за зубами.
Человеческая глупость дает представление о бесконечности.
Чем больше шкура неубитого медведя, тем больше шансов потерять свою.
Чем дальше в лес, тем злее дятлы.
Чем ленивее человек, тем больше его труд напоминает подвиг.
Честный ребенок любит не папу с мамой, а мороженое.
Что может сделать женщина из ничего?
Прическу, салатик и трагедию.
Что такое 90-60-90?
Это езда в городе мимо гаишника.
Что у нас хорошо организовано, так это преступность!
Чтоб я видел тебя на костылях, а ты меня одним глазом.
Чтобы ваши размышления о высоких материях не были прерваны самым бесцеремонным образом, закрывайте дверь туалета на шпингалет.
Чтобы добраться до источника, надо плыть против течения.
Чтобы мало зарабатывать, надо много учиться.
Чтобы найти общий язык, свой следует немного прикусить.
Чтобы попасть в глупое положение, иногда достаточно сказать что-то умное.
Чтобы пробить стену лбом нужен или большой разбег, или много лбов.
Чтобы слова не расходились с делом, нужно молчать и ничего не делать.
Чтобы сохранить ангельский характер, нужно дьявольское терпение.
Чтобы уйти по-английски, язык знать необязательно.
Чудеса авиапутешествий: завтрак в Варшаве, обед в Лондоне, ужин в Нью-Йорке, багаж в Буэнос-Айресе.
Шеф всегда прав; человеку же свойственно ошибаться.
Широко известный в узких кругах.
Шпион - находка для болтуна.
Штирлиц всегда знал, что лучше один раз подслушать, чем сто раз услышать.
Шутка, повторенная дважды, становится понятнее.
Экзаменов не будет, все билеты проданы.
Экономьте время, влюбляйтесь с первого взгляда.
Это у них все продается, а у нас уже все куплено.
Эх, взять бы пулемет, да разрядить обстановку.
Я в детстве был очень одаренным ребенком - чем только меня не одаривали.
Я вышел из себя, вернусь через полчаса.
А не пойти ли мне на работу?
С горы идет крестьянский комсомол.
И на гармонике наяривая рьяно, Поют агитки Бедного Демьяна.
Летний вечер.
Если выйти за ворота, спуститься под угор, свернуть по переулку, придешь на пруд.
Пруд большой-большой - много воды!
Со стороны завода в плотине пруда "прорез".
Там вода бурным потоком врывается на завод.
Взрослые рассказывают, что на заводе вода вертит колесо, от которого работают машины.
Завод называется Добрянский железоделательный завод.
До революции в Добрянке было волостное правление; теперь - районный центр Пермского округа Уральской области.
По тому переулку, куда идут на пруд, стоит большой деревянный двухэтажный дом.
На втором этаже - почта.
Внизу живут братья Лебедевы: Ленька и Толька.
Ленька - мой ровесник, Толька - годом младше.
У ребят Лебедевых много старших братьев.
Двое уже взрослые мужики.
Отец заведует почтой, телеграфом и телефоном по всему Добрянскому району.
Мать - служащая на почте.
Двор у них большой.
Над всеми хозяйственными срубами-постройками под просторным навесом помещается сеновал.
Часть двора между домом и хозяйственными постройками также закрыта от дождя и снега тесовым навесом.
Вблизи сеней, на входе со двора в дом, пол во дворе выложен толстыми досками-плахами.
В усадьбу входит еще участок огорода с морковкой, репой и небольшой посадкой картошки.
Большинство домов в поселке под тесовыми крышами.
Однако у многих покрыты кровельным железом - красные и зеленые.
Кровельный лист изготовляют рядом на заводе, в прокатном цехе.
Играть у Лебедевых во дворе всегда интересно.
Особенно, когда надо прятаться.
Залезай на сеновал - никак не найдут.
Только кур не распугай, а то закудахтают, выдадут.
Разбросаны по двору занятные стаканчики.
С железными крючьями или без крючьев.
Называются изоляторы.
Первое еще совсем смутное воспоминание.
С мамой и сестрой Анютой собираем на мельнице тонкую мучную пыль.
Называют "бус".
Это, надо думать, 1922 год.
Хозяйка-матушка на опыте прошедшего голодного года заботится о том, чтобы собрать муку, хотя и грязную.
Помнится, осторожно сметали с подоконника и иных деревянных деталей здания.
Мельница, можно сказать определенно, была не водяная.
Возможно, что паровая: стояла рядом с заводом и получала пар от заводской котельной.
Ветряных мельниц в Прикамье, по-видимому, вообще не было.
Еще одно раннее впечатление.
Рождественская елка в детском приюте (не было названия "детский дом").
Поставлены одна на другую две табуретки.
Появляется настоящий дядя из Красной армии.
Дядя Володя, мамин брат, отслужил свою срочную службу.
Заехал погостить с гостинцами.
Скорее всего, он не воевал, а просто прошел в армии начальный курс политграмоты.
И приехал в свое село организовывать коммуну.
Судят-рядят взрослые, дескать, там в Пешкове, у бабушки Ильиничны, завелся свой коммунист-безбожник.
Дядя Володя, хотя и был занят со старшими и взрослыми, но и меня не обошел вниманием.
Подарил большой раскладной альбом на толстом беленом картоне с заглавием "Царство пернатых".
Каких только птах и птичек нет на свете!
И все разноцветные.
В разных странах живут.
Малые есть: снегири, зяблики, щеглы, дрозды.
И огромные, такие как грифы и зонтичные птицы.
Зимой 1924 года однажды долго-долго ревел гудок на заводе.
Еще летний вечер.
К щеколде на запоре двери-калитки в воротах тянется Арся.
И не может достать.
А ему надо обязательно выйти на улицу.
Взрослые отправились смотреть спектакль в театре, а его не взяли с собой.
Отодвинул доску-подворотню, вылез на животе.
"Театр" - это бывший пожарный сарай на дороге к заводу.
И кто-то пожалел мальчишку - впустили через задние двери.
Прорвался к сестре в первый ряд на чугунный диван.
Деревянных скамеек, надо думать, было недостаточно.
В литейном цехе изготовили чугунные диваны с кружевными спинками.
Такие чудеса творились на старых уральских заводах умелыми мастеровыми.
В домах дверные ручки, кронштейны полок были фасонистые чугунные.
У соседа Павла Николаевича Плюснина стоял на письменном столе Лев Толстой, отлитый из чугуна, как бюст-памятник.
На сцене в старомодных юбках и кофтах тетки.
А мужики и в совсем непонятных костюмах.
Усы и бороды приделали.
Знаю: тот, что помоложе выглядит, мой брат Санчик.
Сашей дома его мало кто зовет.
Больше зовут Санчиком.
Он учится в школе 2-ой ступени.
Это еще пять классов после 4-х лет 1-ой ступени.
После я узнал, что на сцене ставили "Женитьбу" Гоголя.
Артисты составляли Местный ТРАМ.
Театр рабочей молодежи.
Мужские костюмы собирали в разных домах, где еще сохранялась старинная одежда.
Изготовить и запустить бумажного змея.
Построил модель самолета с резиновым моторчиком.
Выточил в школе на токарном станке по дереву шахматы.
Пел революционные песни.
Покупных игрушек в семье не водилось.
Да и у других ребят, кроме резиновых малых мячиков, если и были игрушки, то только самоделки, не покупные.
У Александра учебники с занятными названиями: "Алгебра", "Физика", "Химия".
Анюта-сестра приносит из школы домой ученические тетради на проверку.
Вся обстановка в семье дает направление - учиться читать и писать.
Как выводить письменные буквы показала мама.
Отец Сергей Егорович обучался в так называемом двухклассном училище (в нем учились пять лет).
Знал, как пользоваться дробями и процентами.
В том числе учебники по русской истории и по географии.
Вытащил книжку "Нянька-Ванька".
Смутно помнится автор: Лукашевич.
Вероятно, благонамеренная сентиментальная дама.
В этой книжке на каждой странице повторялось много раз слово "Машуха".
В поисках этого слова и началась моя грамота.
Это была сестренка, которую нянчил Ванька.
Другие буквы и слова постепенно накопились в голове по заголовкам в книгах и газетах, по вывескам на магазинах.
Вместо игрушек постоянными занятиями, особенно зимой, стали книжки.
И позже в разных местах книги сами шли в руки.
Потом: "Тарас Бульба", "Вий", "Миргород".
Приложения к журналам "Нива", "Родина" и др.
Помнится во многих домах были пианино и даже рояли.
Это показывает, что комнаты в домах были достаточно просторными.
В основном дома были деревянными, но были и каменные строения.
В нашем доме нижний этаж был кирпичный, верхний деревянный.
Стал Арся грамотей-самоучка.
Пяти лет еще не было.
В поселке "Добрянский завод" есть не только несколько школ, но есть и библиотека.
Записала в библиотеку мама, когда стал просить еще книжки.
Она способствовала постоянному чтению сына: меньше с ним забот-хлопот.
Когда хватал во дворе из отцовских инструментов острые предметы, боялась, как бы не порезался, не ушибся - отбирала.
Сказки и стихи для детей, что были в библиотеке, прочел в первые полгода.
"Конек-горбунок", "Крокодил" Чуковского и другие.
Потом, в школе, учительница Инна Кузьминична Бессонова приобщила к широкому кругу чтения.
Она же была и заведующей школой.
Однажды привезла из Перми много-много всяких интересных книг.
И географические путешествия и приключения.
В поселке есть "земская" школа и "земская" больница.
Одна школа еще называется "графская".
Есть еще "графская" больница и "графский" сад.
Все знают, что эти названия от старого режима.
И никто не знает, где этот самый граф Строганов жил-проживал.
В этом же селе в начале 19 века обучался иконописному мастерству архитектор Воронихин.
Он построил Казанский собор в Петербурге.
Графский сад расположен террасами по склону крутой горы.
Из старой деревянной беседки открывается изумительный вид на завод и на просторы реки Камы.
Ниже по склону прямо из скальной породы широким потоком бьет мощный родник-ключ.
На переменках тут наша забава.
Воду из заводского пруда брали в основном для стирки и для скота.
В шкафу, где нашел "Няньку-ваньку", учебники для дореволюционных школ, обнаружил тома Лермонтова и Пушкина.
Некрасов был у отца самым почитаемым писателем.
Растрепанный томик Некрасова Саша привел в порядок в переплетной мастерской в школе.
Однако года через два эти книги забрал с собой куда-то в Сибирь брат отца Иван-младший.
Так и говорили "Иван-младший", потому что был еще и Иван-старший.
Мама с нею почти не встречалась.
В гости к ней ходить я не любил.
Две стены у нее были заняты древними иконами с лампадками перед ними.
Пахнет сухими травами и еще чем-то (возможно ладаном).
Нас с Санчиком его школьные приятели дразнят "богом" и "боженком".
Он самостоятельно переметнулся в безбожники.
Хотя, было дело, помогал в церкви, одевался при этом в какой-то серебряно-парчевый без рукавов халат.
Напротив нашего дома через улицу (улица Копылова называлась) жила семья священника-батюшки по фамилии Тараканов.
Когда Саша стал объяснять мне, что бога нет, его выдумали, мне стало иногда страшно: много сотен лет люди верили.
Был бог, а теперь нет!
Но ведь он все может, хотя и не зримый, не слышимый.
Может и наказать отступников.
Не понятно, почему он, всемогущий, не сделает так, как ему надо, чтобы верили.
Оказалось, что не все люди верят одинаково в одного бога.
И крест они, староверы, кладут иначе, чем мы, православные.
Мы - это я и мама.
Она и объясняет мне, кто такие старообрядцы.
Иначе их зовут "кержаками".
От реки Керженец.
Подробно узнать историю старообрядцев можно в романах Мельникова-Печерского "В лесах" и "На горах".
Отец, как и бабка Юдовна, в церковь к "попам" не ходил, с соседом-батюшкой не знался.
Догадываюсь, что и дед Егор Иваныч, покойный, отец Сергея Егоровича, был родом из староверов-кержаков.
В церковь водила по воскресеньям мама Ольга Ивановна.
Это, должно быть, и поспособствовало тому, что я охотно последовал за братом к безбожию.
Потом, помнится, в третьем классе школы записали нас в "добровольный" Союз воинствующих безбожников (СВБ).
Зимой долго тянулся пост, шесть недель перед Рождеством.
К Рождеству готовили самодельные игрушки из картона и бумаги, клеили бумажные разноцветные цепи на елку.
Некоторые игрушки были еще старого изготовления из папье-маше.
Стеклянных игрушек, надо полагать, раньше не покупали.
Упаси, боже, - разобьются.
За елкой в лес ездил на санях опять же Саша-Санчик.
Ухаживать за лошадью и запрягать было его обязанностью.
После Рождества начинались "святки".
В эту пору по утрам на заводе нередко гудел длинный гудок.
К празднику Крещенья во льду заводского пруда вырубали прорубь в форме большого креста.
Из церкви приходили священнослужители, освящали воду в проруби.
Святую воду держали дома в склянках около икон.
Наиболее приверженные к вере мужики окунались в крестовую прорубь.
Меня в день праздника Крещенья однажды наказал господь-бог за непотребное баловство-кощунство.
Случилось это так.
Знакомая девочка лет 12-и набрала в ведра святой воды и несла на коромысле.
Мы, мальчишки, принялись бросать ей в ведра палки-щепки.
Она поставила ведра и пустилась за нами вдогонку.
Неожиданно из-за угла на большой рыси-скорости коня вырвался дядя в санях; по поводу праздника был он в подпитии.
Оглобля саней толкнула меня на дорогу.
Лошадка была добрая - не наступила на дурака.
Но сани проехались обоими полозьями поперек спины.
Немного кружилась голова.
Но дошел до дому нормально-благополучно.
Неприятных происшествий случалось немало.
Особенно летом.
То босой ногой на гвоздь наскочишь, то кухонным ножом, когда строгаешь палочку, порежешься.
Было и посерьезней.
Он начал обрывать кисти ягод и бросать мне в лицо.
Несколько ягодин попали в ухо (лежал я боком, надо думать).
Стал он ягоды из уха выковыривать и самую нижнюю протолкнул внутрь.
Повели она и мама в больницу (земскую, кажется).
Время было предвечернее, никого из персонала, кроме Лии Исаковны, в больнице не было.
Отыскала она в каком-то шкафчике инструментик вроде пинцета с острыми концами.
Пыталась довольно долго ухватить ягодку в ухе.
Но мне было щекотно - вертел головой.
В каком-то там месте уколола острым концом инструментика.
Прекратила попытки.
Было сказано приходить на другой день заново.
Однако пациент, как и накануне, крутил головой.
Постановил доктор: будем усыплять.
Уложили на деревянную койку с подголовником лицом вверх.
Надели на лицо вонючую маску.
Велел доктор считать, сперва до сорока, потом - до ста.
Однако отправились не на рыбалку.
Повела мать домой.
От больницы до дому версты две по мягкой травке и дощатым тротуарам.
Через каждую сотню шагов пытался лечь на травку и уснуть.
Но мама настойчиво будила и вела за руку вперед и вперед.
И даже дома не уложила спать.
Вот таким образом впервые познакомился с химией: узнал, что такое хлороформ.
Независимо от возраста, в мае уже все ребятишки бегают босиком.
Вот и начинается закалка здоровья.
Летом, все дни - и в солнце, и в дождик - пропадали мальчишки или на пруду, или на Каме.
В первый раз вошел в воду, когда было, наверно, 4 года.
В жаркий день мать стирала в бане на огороде возле дома.
Вскоре стала отпускать с приятелями Лебедевыми бродить у берега на пруду.
Мало-помалу стали влезать по коленки, потом глубже.
Случилось ЧП - шлепнулся в воду.
Какой-то дядя оказался вблизи, выручил.
Отвели мокрого купальщика к Лебедевым домой.
Вызвали мать с сухими штанами.
Надо ей отдать должное - не испугалась, не положила запрета на дальнейшие прогулки по воде.
Сама она бегала в детстве куда вздумается - и в лес, и на речку.
Еще одно досадное (не чрезвычайное) происшествие.
Могу предполагать, что у отца было заветное желание воспитать хотя бы одного из детей в музыкальном направлении.
Раздумываю об этом вот по каким показаниям.
На старом шкафу, из которого я вытаскивал книги, лежала в пыли старенькая скрипка без большей части струн.
Андрей скончался в возрасте 17-18-ти лет, года за два до того, как Арся появился на свет.
Попытался папа и Арсю, младшего сына, направить к музыкальной культуре.
Когда был дома, не занят на работе, забавлялся с младшим сыном мелкой акробатикой и заставлял плясать вприсядку.
Потом купил мне игрушку - гармонику.
Думаю, что из Перми привез.
Это была не просто игрушечная гармошка, какие можно тянуть пальцами рук.
А хотя и небольшая, но настоящая гармонь, с мехами и множеством ладов по обоим концам.
Надо сказать, что это была единственная у меня покупная игрушка.
И так небрежно я с ней обращался!
Во дворе между домом и хозяйственными постройками был тесовый навес (как во дворе у Лебедевых и других соседей).
Один участок навеса покрывал часть пространства между сенями нижнего этажа и воротами во двор с улицы.
Под этим навесом на зиму обычно складывали поленницы наколотых дров.
Высота лестницы - метров восемь до навеса, а выше были концы брусьев с двумя-тремя ступеньками.
Скоро я научился лазить вверх до середины лестницы, благополучно спускался.
Потом изловчился и стал влезать по обратной стороне, сперва невысоко.
Потом добрался до верхних перед навесом ступенек.
Осмелел - поднялся на навес, перелезая через боковой брус на верху лестницы.
И научился благополучно спускаться, опять-таки переползая через брус на верхнюю ступень.
Однажды затеял влезть туда наверх с гармоникой.
Буду там сидеть и пиликать не мешая никому из взрослых.
В одной руке гармонь, другой рукой перехватываюсь за палки-ступеньки.
Наверху долго пыхтел, пока перелез через боковой брус.
Конечно, долго там не поиграл: надо спускаться, время идет к сумеркам.
Однако удержать в одной руке гармонь и перелезть через брус на какую-нибудь из верхних ступенек не удалось.
Что делать.
Скинул бедную гармонику вниз на дощатый дворовой пол.
Разумеется, она вдребезги по всем клееным суставам.
Взбучки за такую небрежность не было.
Поговаривали, что надо бы склеить этот инструмент.
Но так как видно было, что гармонист не весьма усерден обучаться музыке, то так в осколках она и сгинула.
Позже была еще безуспешная попытка учиться играть на балалайке у одной знакомой девицы.
В более ответственных случаях грозилась, что пожалуется отцу и он выпорет ремнем.
Но на памяти нет, чтобы хотя бы один раз состоялась такая экзекуция.
Надо признать, что метод воспитания был вполне действенный.
Вот так воспитывала родненькая!
Следует при этом отметить конструкцию домов в Прикамье.
В голбце хозяйки хранят заготовки для еды на предстоящие ближайшие дни, в том числе немного картошки и овощей.
Яма покрывается дощатым настилом, соломой и землей.
Вскрывают яму, когда кончаются весенние заморозки.
Чтобы обеспечить для погреба лед, не обязательно возить его с пруда или с реки.
С дворовой крыши-навеса наклонно устанавливают внутрь погреба две-три длинных доски-тесины.
Это когда приходит пора убирать снег с крыши.
К концу февраля, даже при тихих безветренных снегопадах, слой снега накапливается до полутора метров и более.
Потом, когда наступает весна, снег подтаивает, смерзается, пуще уплотняется.
Запаса холода в таком виде хватает до конца августа.
Разумеется, большая часть снега с крыш попадает не в погреб, а на площадки вокруг дома, во двор и огород.
Нашел Арся забаву самостоятельно без подсказок.
Стал прыгать с крыш в сугробы, сначала в глубокие, потом осмелел, даже прыгал туда, где снегу было на полроста.
Этот навык способствовал тому, что, ставши постарше и научившись плавать, смело прыгал в воду с высоты.
Святки - пора веселья не только для детворы, но и для всей неженатой молодежи.
Самым веселым развлечением были "катушки" - ледяные горы.
Малыши, мальчики, девочки во внимание не принимались.
Они катались сами по себе по малым угорам, по склонам, по наезженным дорогам, где и как попало.
Серьезные парни, кому скоро выходить в женихи, сообща строили настоящие ледяные лотки шириной метра полтора-два.
Подобно современным горам для санного спорта.
Использовали склоны к пруду от разных концов поселка.
Чтобы поливать катушку, возили в бочке на санях воду из прорубей на пруду.
Воды надо было много.
В самые морозные дни и ночи (рождественские, крещенские, сретенские) ледяная корка нарастала достаточно быстро.
Некоторые катушки были длиной в полверсты и больше.
Вот это были санки - загляденье!
Полозья изготовлены на заводе, кованые, шлифованные.
На сиденье красная или голубая подушка с кистями из бахромы.
Водитель-кавалер сидит сзади, девушка перед ним.
В руках он держит правилки, точеные деревянные палочки со стальными колпачками-наконечниками.
В конце катушки, на пруду наметан и утрамбован снежный вал с намороженной на нем ледяной корой.
Задача водителя - умело прокатить по крутому валу и успеть поцеловать подружку.
В неделю "масленицы" к забавам на катушках добавляются катанья в санях с конями.
Дороги нешироки, поэтому тройки выезжали лишь изредка.
Одна или две крестьянские лошадки.
И все-таки едут с шиком: на дугах бубенцы-колокольчики, сбруя на лошадях в бляшках-медяшках.
Санки для выезда - легкие кошовки в цветных цыновках - коврах из мочала.
Для рабочих нужд другого вида сани.
Сани-дровни и сани-розвальни.
На крутых поворотах, особенно где дорога под гору, они не позволяют саням перевернуться набок.
Это называется "копотить" тех, кто еще не вывалян в снегу, судя по чистой шубе.
В большой мороз поверх овчинной шубы надевали шубу мехом наружу.
Называется "доха".
Иногда она из волчьей шкуры; у более северных жителей (ближе к Печоре) из оленьей.
Просто шубы изготовлялись из овчин романовских овец.
У женщин нередко были шубы на беличьем меху.
Крестьяне в окрестных деревнях при поездках при большом морозе брали с собой в сани просторные тулупы.
Одевались в валенки с конца октября до конца марта.
Иначе валенки называются по северному "пимы".
Ремесленники-пимокаты были в каждом большом селе.
Шерсть заказчики обеспечивали, так как в каждом хозяйстве держали овец, от трех до десятка голов.
Весело праздновали пасху.
Мама вынимала из какого-то своего сундука растрепанную поваренную книгу.
Начинала готовить тесто для куличей по рецептам из этой книги за два дня до христова воскресенья.
Творожную пасху со сметаной и с изюмом она готовила в специальной для этого форме в виде усеченной пирамиды.
Кулич выпекался, как и хлеб, обычно в протопленной кухонной печи.
Плиты на кухне не было ни у нас, ни у соседей.
А русская кухонная печь и еду готовит и комнаты обогревает, тепло дает.
Кулич у мамы получался в жестяной цилиндрической форме высотой в пол-аршина, со шляпкой поверху, как у гриба.
Не помню, ходила ли мать в дни страстной недели в церковь говеть; но меня она в эти дни в церковь не водила.
Только раз или два брала с собой ко всенощной в ночь на пасху.
Потом среди ночи, уже истомленного запахами множества горящих свечей и ладана, отправляла домой.
Всю пасхальную неделю не прерывался звон колоколов.
Нас, мальчишек, допускали на колокольню помогать трезвонить малыми колоколами.
Язык большого колокола звонарь раскачивал ногой через доску, привязанную к веревке.
Старшие парни вытаскивали откуда-то из заводского сарая чугунную пушку старинного литья с фитильным запалом.
Порох находили сколько надо: в каждом третьем доме поселка были охотники ружейные (и, разумеется, рыболовы).
Забавлялись на качелях и малые, и взрослые.
У соседей Сурниных качель подвешивали прямо во дворе.
Парни и девицы "зыбались" на качели часами.
В 1926 году в первый раз плыву на пароходе.
Побывали с мамой в городе Усолье, от Добрянки 120 верст вверх по Каме.
Весь городок утопает в полой воде.
От дома к дому переплывают в лодках.
Гостили внедалеке от Усолья у бабушки Ильиничны и тети Настеньки в Пешкове.
Дядя Володя собрал коммуну из нескольких семей-добровольцев; живут на выселках за деревней.
Говорят у них все общее, только жены порознь.
Хотя дядя Володя - холостяк.
Он интересуется агрономией, пчеловодством.
Можно сказать, грамотный хозяин.
Купался я в реке Кондас, притоке Камы с правой стороны, от пермяков - коми течет в Каму.
Большинство же притоков Камы впадают слева, начинаются на отрогах Уральского хребта.
От парохода столько впечатлений, что рисую только пароходы.
Когда вырасту, буду речником; матросом или капитаном?
Это уж как получится.
Хочу фуражку-бескозырку с ленточкой.
Увы, такую мне не купили.
В институте, уже после войны, выдали военный билет с якорем.
Но и его потом в Армении военкомат отобрал и выдал со звездой на обложке.
Потом еще были поездки пароходом в Пермь.
Паровоз узнали мы, мальчишки, у себя в Добрянке.
От пристани на Каме до завода версты на три узкоколейка.
Обратно возит готовую продукцию листопрокатного цеха - кровельное железо.
Сдавали как вторсырье в пункт приема на базарной площади.
Зарабатывали до 15-20 копеек.
Чтобы набрать побольше и поближе, бывало, влезали под забор на "нижний завод".
Там стояли печи-вагранки, можно назвать чугунолитейный цех на отдельной площадке.
В траве находили куски разбитых чугунных чушек-"сутунок".
Ближайшим заводом, где были домны, был Чусовской завод, тоже из плеяды старинных Уральских заводов.
Не знаю, принадлежал ли он графам Строгановым.
Надеждинский завод за Уралом к северу от Екатеринбурга, был известен, как Строгановский.
Туда переселялись некоторые мастеровые из Добрянки.
И зимой были случаи, когда мы проводили время около завода.
Просить деньги у родителей на такие "пустяки", как мороженое или даже кино, было просто не заведено, не принято.
Наверняка в ответ получил бы резкую отповедь.
Всякая копейка приберегалась.
Так уж повелось от родителей к детям не в одном поколении.
На этом воспитывались с первых лет жизни.
К примеру, туалетное мыло считалось роскошью.
Пользовались только хозяйственным: и при стирке белья, и в бане, и при умывании.
О покупке зубной пасты даже и речи быть не могло.
Порошком счищали желтизну спереди зубов.
А чтобы залезть щеткой внутрь рта, стал я соображать только к старости, когда зубов осталось чуть-чуть.
Можно думать, что родители полагались в основном на сырую брюкву, морковку и репу, хотя и не рассуждали о витаминах.
Кстати, филологическое примечание.
Брюкву на Каме называют "калега", здесь в Новгородском крае тоже употребляют это слово.
Еще одно подтверждение, что новгородцы, освоивши Поморье и Двину, пришли на Каму и Печору.
Однажды соблазнился я на коробку с 12-ю цветными карандашами.
Стащил у матери что-то около рубля.
Потом пришлось то и дело прятать эту коробку, чтобы ей на глаза не попала.
Сама она иногда покупала, но только самые дешевые, по 6 штук в коробке.
В 1926 году пришел в школу в 1-й класс.
Не мама привела, а отправила самого в школу.
У нее уже было договорено с учительницей Инной Кузьминичной.
Это было уже не 1-ое сентября.
Посадила учительница на свободное место на задней парте с девочкой, у которой потом обнаружилась чесотка.
Начался зуд у меня сперва между пальцами на руках.
Дальше, больше.
Тогда узнал, что есть такая дрянь - микробы.
Представилось, что они, как маленькие жуки, ползают под кожей - потому зудит.
В классе был установлен такой порядок, что санитарная комиссия учеников осматривала не только руки детей, но и ноги.
И вот велели мне однажды снять валенки.
Обнаружили черные-пречерные пятки и подошвы стоп.
Отправила Инна Кузьминична сразу же домой - отмывать.
Дело было в том: носить валенки, да при этом еще надевать носки - было лень.
Поэтому через два-три дня после бани пятки становятся черными, как будто смолой намазаны.
Простудными заболеваниями много страдать не пришлось.
Закалка шла сама собой, без разговоров о закаливании.
К этому времени были обуты, разумеется, не в валенки, а кто в ботинки, кто в сапоги.
Были в обиходе резиновые галоши на ботинках.
Резиновых сапог ни для взрослых, ни для детей тогда еще не изготовляли, надо думать.
Вот, наконец, совсем стаял снег на дорожках-тропках.
Начинается игра в "шарик".
К сожалению, нигде более не пришлось увидеть, чтобы ребята в такую игру играли.
В Прикамье на Урале этой игре способствовали отлогие холмы-"угоры", то есть рельеф местности.
В тропку вбивают кол, чтобы верхний торец кола был вровень с поверхностью тропки.
На кол устанавливается точеный из дерева шар размером в обычный детский мячик.
А если такого шара у взрослых дядей не раздобыли, то используем обрезок жерди, цилиндрик.
Вокруг кола процарапывают щепкой по земле квадрат примерно шаг на шаг.
Считалкой выбирают парнишку, который "галит" (иначе водит).
Он становится вблизи шарика и будет бегать за ним.
По шарику бьют палками сначала с дальней черты, потом с ближней ("сало" и "полусало") все игроки по очереди.
Теперь по очереди бьют все снова.
Если тропка идет с наклоном под горку, долго гоняют бедолагу, который "галит".
Выручить его может неудачный стрелок, такой кто не выбьет шарик из квадрата.
Есть еще вариации: если ни один из забойщиков не собьет шарик, начинается игра-стрельба палками с обратной стороны.
Но не буду надоедать читателю, тем более, что за 60 с лишним лет детали ускользнули из памяти.
И все-таки надо сказать, игра эта живая, подвижная и доступная малышам младшего школьного возраста.
Дальше начинается игра в бабки.
И тоже на утоптанных тропках-дорожках.
Они держатся в ноге попарно - панок и шлюшка - в нижнем суставе.
Чтобы выигрывать, надо уметь хорошо целиться и попадать в "кон" (строй) бабок своим тяжелым панком.
Хорошо тем парням, у кого есть "налитыш", залитый свинцом панок.
Кое у кого есть даже чугунные: отлил на заводе родитель или старший брат.
Иногда в бабки хотят играть и большие парни.
У них с собой нет бабок, так вступают в игру с медными денежками.
Ежели поставлена копейка под бабку, собьешь эту бабку - заберешь и копейку.
Бабки служат самой мелкой разменной монетой.
На копейку продают два гнезда.
Гнездо - это панок и шлюшка.
Свиные и овечьи бабки - не в ходу.
Или играют самая малышня, кому 3-4 года от роду.
Не один, конечно, а с друзьями Лебедевыми.
На страховке стоял их старший братишка Шурка, лет двенадцать ему было, помнится.
Сначала учились болтать в воде ногами, держась руками за стационарный плот, связанный доской-мостиком с берегом.
На этом плоту женщины стирали и выколачивали половики и холщовое (малонежное) белье.
Мало-помалу осмелели мы и стали даже залезать вглубь под бревна плота.
А после с плота нырять в пруд с разбегу.
Это свершилось, когда научились помаленьку плавать.
На камских лугах после схода в конце июня большой воды оставались в ложбинках малые летние озерки-лужи.
В Усолье, помнится, их называли "полои" (от "полая вода").
Мягкое травянистое, приятное для ног, донышко.
И не глубоко - не страшно для ребят в 5-7 лет.
Какое было чувство восторга, когда понял, что плыву.
Сам плыву!
Не держась за доску.
Однажды на пруду посадил меня Саша-брат в малую лодку.
Показал как загребать и управлять одним кормовым веслом, широким, как лопата.
Способ подобен каноэ, только надо загребать не стоя, а сидеть на кормовой скамейке ("банке", если хотите по-морскому).
Загребать без спешки и без шума, особенно, если плывет мужик с лодки рыбу удить.
Сам Александр отправился с девушками в другой лодке.
Уплыли они далеко.
А я со страхом догонял в зарослях водорослей, выгребал сначала одним веслом, потом сел за два весла с уключинами.
Мало-помалу на пруду научился хорошо грести.
И стали мышцы рук и живота работать, укрепляться.
Ну, это уже особая повесть.
Этот этюд будет потом.
Играли дети заводских мастеровых еще по всякому.
Стоит вспомнить забытую ныне "свайку".
Эта игра - на травке-полянке, в укромном месте, в стороне от дороги.
Кстати, надо отметить: по газонам нельзя ходить, а по полянке ходи и валяйся сколько хочешь.
Садимся на полянке в кружок.
Между нами лежит железное кольцо диаметром 4-5 см.
Свайка - это толстый кованый гвоздь, только без шляпки и гладкий по поверхности.
По очереди попадаем свайкой в кольцо стоя на коленях.
Попал - сразу 20 очков набрал.
В деревнях такой игры не было, хотя кузнецы повсюду были свои.
Но им не заказывали такой спортинвентарь.
Своеобразными были игры в прятки-выручалки.
Были в школе друзья - три брата Березиных.
В одном классе учился, на одной парте сидели, Петька Березин.
Старше был Николай, младший Миша.
У них на усадьбе и во дворе под тесовым навесом было много разных хозяйственных строений.
Мест прятаться было множество.
Можно упомянуть еще баню, что стояла на огороде близко от выхода со двора.
Вместо палки-выручалки, забивали в землю кол тяжелой дровокольной "балдой".
Балда - это крепкая березовая чурка, у которой вытесана рукоятка такой длины, чтобы держать ее обеими руками.
Балдой ударяют по обуху топора при колке распиленных чурок на дрова-поленья.
Сперва уговаривались, по скольку раз каждый участник ударит балдой по колу.
Все по очереди ударяют по колу, как уговорились.
Когда кончил ударять последний, все разбегаются прятаться, кому куда угодно.
Даже можно к корове в ясли-кормушку.
Когда поисковик выдернет кол из земли, он отправляется искать.
И снова убегает прятаться, выручив остальных, так как водящему искателю надо опять идти выдергивать кол.
Такая игра называлась "клин-балда".
В ней скорость, ловкость, реакция и сила: балда - штука тяжелая килограмм до 20-ти и больше.
Взрослые мужики делали балду применяясь на свои силы при колке дров.
На длинных полянках-переулках парнями-подростками удобно было играть в лапту.
Кажется, были такие жесткие не надувные резиновые мячи.
Они хорошо подходили для игры в лапту.
В начале 20-х годов футбол повсюду начал внедряться.
Первая международная встреча сборных команд, помнится, была с турками.
Знали об этом, вероятно, из газет.
До радиовещания еще было далеко.
Баскетбольная площадка тоже возникла около церкви.
Церковь была красиво и прочно построенная, кирпичной кладки.
После, около 1930 года, кресты, купола сорвали, колокола сбросили.
Устроили в церкви кинопередвижку.
Входили в кино уже не через главные двери, а через боковой придел.
Это потом очень способствовало усвоению уроков географии и истории.
Остались лишь краткие сведения о событиях классовой борьбы.
При этом длина Волги больше на тысячу километров.
Все притоки Камы - от Вишеры и Колвы до Вятки и Белой - были у нас на глазах на карте Урала.
Романтику большой реки возносили стихи Некрасова, какие мы разучивали наизусть по заданию учительницы.
Было это давно-давно, еще до того, как Ермак ходил воевать в Сибирь.
С верховьев Камы вниз по реке плыли Новгородцы-ушкуйники на своих баркасах-ушкуях.
Началась буря на реке.
Стали они искать место, где бы укрыться, отстояться.
Видят: по левому берегу тихая заводь, устье реки-притока.
Поплыли в эту заводь.
Увидели на берегу на взгорье дом стоит.
Пошли в дом отдохнуть, переночевать.
Хозяйка - одинокая вдова.
Зовут ее Марянкой.
Так и место это потом стали называть Дом Марянки.
Другие хозяева стали селиться поблизости и вокруг.
А название сократили, стали называть Домрянка.
Прошло время.
Купцы Строгановы стали на Урале заводы ставить, на реках плотины и пруды устраивать.
В конце 18 века начали строить губернский город Пермь.
До основания города Перми весь этот край, Предуралье, назывался Пермь Великая - Чердынь.
Центр был в городе Чердыни, что стоит на реке Колве, притоке Вишеры.
Вишера впадает первым большим притоком Камы.
В Добрянке теперь нет металлургического завода.
Когда построили в 50-х годах Камскую ГЭС (гидроэлектростанцию), завод попал в зону затопления.
Так же как и расположенный выше по течению старинный завод Чермоз.
Вероятно, отправились прокатные станы, мартеновские печи и вагранки в металлолом.
С 1974-75 года строят в Добрянке очень мощную тепловую электростанцию.
Она называется Пермская ГРЭС.
Эта ГРЭС работает на местном угле Кизеловского бассейна, в котором наивысшее в мире содержание серы.
Из дошкольного периода и первых лет в школе больше на памяти сохранились сведения о родственниках мамы Ольги Ивановны.
Дома общаться больше выпадало с ней.
Кроме этого, он обрабатывал несколько десятин земли за окраиной поселка.
Помнится, где-то по левую сторону заводского пруда, если смотреть вниз по течению реки Добрянка на плотинупруда.
Называлась та сторона поселка Комарова.
Был у него, как и у всех хозяев, жителей заводского поселка, участок покоса естественных трав.
Нефть в этом прикамском районе была разведана в начале 30-х годов, намного раньше знаменитых западно-сибирских запасов.
Полазна - это поселок и пароходная пристань на Каме, ниже Добрянки верст на 30-40.
Так вот - о покосе.
Отправлялись всей семьей на телеге, которую тянул мерин Воронко.
Косили "литовками" - косами, отец и брат Александр.
Если пошел дождь, все отсиживаются под телегой, укрытой плотным брезентом, или под большой копной.
Ежели в этот день не высохло, остаются ночевать на покосе, на следующий день соберут обязательно только сухое.
Возвращаясь домой, на телеге везут небольшой воз свежего пахучего сена для коровы и коня.
Основную долю сена из зарода вывозят зимой на санях.
Сенокосная страда больше впечатлений оставила, когда бывал летом, во время школьных каникул, у сестры в семье Щицыных.
На обширных заливных лугах на берегу Камы.
От истомной полуденной жары, от кусачих слепней и оводов, когда захотел, побежал к реке - купайся вволю!
Песней душу веселя, бабы с граблями рядами ходят, сено шевелят.
Да и на Оке.
Вспомним Сергея Есенина, славного нашего поэта.
Работать косой-литовкой учил меня Григорий Михайлович Щицын.
Но это получилось потом, когда оказался Арся в составе их семьи.
Родственников по матери вспомянул, благодаря впечатлениям о поездках на пароходе вверх по Каме, о чем сказано выше.
Личная моя встреча и знакомство состоялись только с семейством дяди Ефрема.
Не узнал ни тогда, ни после - был ли он старше Сергея Егоровича или моложе.
Было это событие годах около 1925-27-го.
Сколько было человек в их семье, не зафиксировала бойкая моя (в ту пору) память.
Запомнился лишь двоюродный брат, почти мне ровесник.
Тем, что был он на лицо сплошь конопатый.
Без рубашки видеть его не пришлось, так говорю только "на лицо".
Волосы, помнится, как у прочих Казанцевых, русые.
Можно думать, что Сергей Егорович свои отцовские чувства проявил намного раньше появления на свет младшего сына Арсения.
Родился он в октябре 1873 года.
Что-либо о ней слышать в семейных разговорах не доводилось.
Надо думать, мама Ольга Ивановна о ней, с отцом, не имели каких-либо воспоминаний.
Было дело: она ему пеняла, но это, вероятно, по поводу знакомых женщин - при его прежних деловых поездках.
Мама вышла замуж за вдовца с тремя детьми в 1908 году, когда ей было 20 лет.
Ему было 35 лет.
Можно предполагать, что, как водилось в те годы, нашлась бойкая тетя - сваха по профессии и устроила сватовство.
После него, года через полтора-два явилась на свет божий дочка Саня.
Но она умерла, говорили, в возрасте 5 лет.
Заболела корью.
Матушка горевала еще лет через десять, что не сумели медики вылечить.
О его работе сказ будет впереди.
Помнится, довольно смутно, что на пароходе плавали мы с ним в Пермь.
Причем зацепилась в памяти цена билета - 65 копеек, а ехали в каюте 2-го класса.
Тогда как с мамой мы плавали совсем задешево: в трюме третьим классом или просто на нижней палубе (назывался 4-й класс).
В Перми с папой побывали на ярмарке.
Прокатился я на карусели.
Вот там, вероятно, и купил он мне гармошку, с которой я нещадно расправился, о чем рассказал выше.
Купил он также мне галоши.
Может быть, хотел после приобрести ботинки модные?
Однако, галоши не понравились: какие-то "буржуйские", для пай-мальчиков - полуглубокие и с длинными носками.
У знакомых ребят были "нормальные" галоши.
В мокрую погоду снова по-прежнему одевал яловые сапоги.
Когда не бегал босиком.
Отец давал заказ местному знакомому сапожнику - шить вытяжные сапоги с примеркой по ноге.
Кожа на голенища и подошвы, разумеется, у него была своей выделки.
До хромовых сапог в то время я еще не дорос.
Может быть, не случись "год великого перелома", носил бы потом парень Арся хромовые сапоги из кожи отцовской выделки.
Отец уже начал, было, осваивать технологию изготовления хромовой кожи.
Причем, не в мастерской, а дома, в чулане рядом с кухней.
Однако, по некоторым, может быть, лишь косвенным признакам, сдается мне, что уважал он науки.
Если судить по меркам конца прошлого века, учеба у него была не малая.
Знаю, что учился он 5 лет в так называемом "двуклассном училище".
Возможно: 3 года - один класс; 2 года - второй класс.
Где было такое училище?
Может быть в Перми?
Знаю, что второго сына, Андрея, учили в коммерческом училище.
Наверное, в Перми.
Сестра Анюта закончила гимназию в Соликамске, который был уездным центром в Пермской губернии.
На моей памяти отец выписывал журнал "Хочу все знать", интересовался достижениями науки.
Газету получал "Кустарь и артель".
Помнится, уже в 26 году, когда я пришел в 1-й класс школы, даже у некоторых девочек волосы были острижены наголо.
У отца была ручная машинка для стрижки волос.
Эпизодически он обрабатывал мою голову "под ноль" или "под первый номер".
У самого Сергея Егоровича вокруг лысины оставалось немного волос.
Поэтому он ходил к парикмахеру в доме на базарной площади, чтобы обрабатывать бритвой все, что оставалось сверху.
Заодно правил ему цирюльник бородку клинышком.
Окладистую бороду он имел, когда был моложе: видно по дореволюционным фотографиям.
В 1975 году, вместе со старшим племянником Сергеем Григорьевичем Щицыным, мы посетили Пермь и Добрянку.
Один раз Сергей Егорович, отправившись к парикмахеру, взял меня с собой.
С двустворчатыми крепкими дверями, без окон и витрин.
Сказал, что здесь была лавка кожаных и обувных товаров деда Егора Ивановича.
Братья его: Иван-старший, Иван-младший и Ефрем когда-то раньше покинули родную Каму.
Жили в разных местах за Уралом.
Касательно Ивана-старшего, помнится, упоминали город Курган.
О сестре отца, Анне Егоровне, как-то услышал я, что она замужем.
Живет в городе Верном.
Потом из газет узнали, что этот город стал называться Алма-Ата.
О тетке же, Анне Егоровне, уже ничего больше не узнали.
Иногда можно было услышать, как Сергей Егорович упоминал о своих поездках в Нижний Новгород, в Ирбит - за Уралом.
А также в Казань и в Кунгур, где были заводы по выделке кож и торговля обувным товаром.
Сапожники выполняли вытяжные сапоги, без швов; в срок и за договорную плату.
Кстати отметить попутно, что в Прикамье селом назывался населенный пункт, где было дворов-усадеб до 50-ти и более.
Здесь были церковь и школа; меньшие населенные пункты назывались деревнями.
У сельской молодежи, парней и девушек, считалось модным выйти на полянку, в гулянку-хоровод, в резиновых галошах.
Можно сообразить, что Сергей Егорович в своих закупках по большим городам обеспечивал и спрос на галоши.
Можно также сообразить, что навряд ли закупал он и продавал валенки-пимы.
Были разные пимы по толщине слоя шерсти.
Потоньше, помягче - назывались чесанки, в них было удобно шагать в глубоком снегу, легче сгибались ноги под коленями.
Пимы из белой шерсти иногда можно было увидеть с цветным узором.
Овец в хозяйствах держали и ради шерсти, и ради свежего мяса.
Крупный рогатый скот и свиней можно было резать только когда начинались морозы: из условий хранения мяса.
Как и условия земледелия на пашне, условия животноводства складывались по сезонам.
У мужиков был свой разумный подход к условиям климатическим и погодным.
И приметы - по своему краю.
Применительно к породам скота у мужиков тоже была разумная оценка.
Эта порода выведена, как будто, где-то в Ярославской губернии.
Однажды Сергей Егорович был дома; и в добром настроении.
Может быть, это было в воскресенье.
Возможно, по его мнению, я был достаточно уже грамотным и памятливым самоучкой.
Он решил поведать мне изустную родословную предков семейства Казанцевых.
Вероятно, и ему самому его родитель рассказал о предках по памяти.
Без записей или фотографий.
У Егора Ивановича был отец, Иван Никифорович; отец Ивана Никифоровича - Никифор Яковлевич.
Перед ним был Яков Никитич.
Никита (отчество неизвестно) - родоначальник - прибыл в Добрянку неизвестно откуда.
У него было несколько сыновей.
Кроме Якова, еще помню: Тимофей.
А младший сын Никиты был Федул.
Говорили люди, что ему 90 лет.
Принимая во внимание, что отец сторонился официальной православной церкви, можно думать, что он держался веры его отца.
И что Егор Иванович был старообрядцем.
Понятно мне (да и Ольга Ивановна, мама, объясняла), что бабушка Юдовна была из староверов.
О ней в начале этих записок я уже упоминал, когда рассказывал, как мы с братом стали безбожниками.
Почему было такое отчество - Юдовна?
Что касается родоначальника Никиты Казанцева, предполагаю две версии его появления около Добрянского завода.
Первую версию можно основать таким образом.
Так вот, он особо отмечал, что беглые мужики, нередко с семьями, поселяются вблизи заводов.
И составляют большую долю "работных людей" на заводах.
Между прочим, можно отметить отношение Александра Солженицына к событиям истории раскола православной церкви.
Оказывается, во имя политики - идеи единства с южными славянами: сербами, македонцами и др.
Таким образом, волюнтаризм и административное рвение еще в конце 17 века поставили Россию на грань раскола.
Можно порекомендовать читателю этих записок прочитать романы Мельникова-Печерского "В лесах" и "На горах".
Не только поучительные, познавательные, но и занимательные.
В легкой художественной форме получаешь добротные сведения о всех путях и источниках старой веры.
Вторая версия явления около Добрянского завода Никиты Казанцева представляется мне более вероятной.
В это время разбежались по уральским заводам разрозненные отряды войск Пугачева.
Окончательное поражение пугачевцы потерпели под Казанью.
Во всяком случае, однофамильцев Казанцевых на Урале есть немало.
В Перми в 1932 году в 6-м классе школы одновременно со мной училась девочка по фамилии Казанцева.
К моей родной Добрянке, помнится, она не имела касательства-родства.
Как ее звали - не помню, конечно.
В каком-то из популярных технических журналов попала на глаза заметка об изобретателе этого тормоза.
Оказалось, родом он был из поселка Пожевского завода.
Этот завод находился на Каме, выше Добрянки верст на 80.
Между этим заводом и Добрянским был еще завод Чермоз.
Все эти заводы попали в зону затопления водохранилища Пермской ГЭС.
Думаю, что эти воспоминания вызывают не только ностальгическую грусть.
Мартеновские печи на этих заводах использовали в качестве сырья, в основном, шихту - металлолом.
И могли бы быть хорошими поставщиками специальных сталей широкой номенклатуры марок и сорто-размеров.
В Добрянке из других семейств Казанцевых по малолетству я знал только двоюродного брата отца.
Звали его Елисей Семенович.
Имя - если не ошибаюсь - опять-таки по обычаю староверов от ветхозаветного библейского пророка.
Он был лет на 12-15 моложе отца.
Они вместе организовали и оборудовали мастерскую по выделке кож из сырых шкур, сдаваемых заказчиками.
Знатоком технологии, очевидно, был отец, поскольку в свое время бывал в деловых контактах с кожевенными заводами.
При этом, думаю я, что батюшка проявил изобретательность.
Чтобы обеспечить большие, стойкие против коррозии, емкости-чаны, использовали клепки для бочек.
Стянутые железными эллиптическими обручами эти большие сосуды хорошо держали дубильный раствор.
Елисей Семенович незадолго до этой поры женился.
Запомнилась малому Арсе красивая женщина.
Может быть, потому что был у нее на плечах цветастый большой платок - шаль с узорами?
Запомнилось точно: звали ее Мария Анемподистовна.
Снова какое-то нераспространенное широко отчество.
Вероятно, и она была из семьи старообрядцев?
Отец мой, как-то, случайно должно быть, сказал, что отца Елисея звали Семен Иванович.
Стало быть, был он братом деда моего, Егора Ивановича.
Был еще, тоже случайно, упомянут Семен Андронович Казанцев.
Где он проживал, неизвестно.
Осталось, вспоминая о родных батюшки Сергея Егоровича, сообщить, что стало с его детями от первой жены.
Об Андрее упоминали дома как-то случайно-неопределенно.
Скончался как будто бы в возрасте около 17 лет от воспаления легких.
В каком году - не было упоминания.
Возникают само собой связи-ассоциации.
Скончалась она в 40-м году.
Кажется, лечилась от туберкулеза - не знаю, где и как.
Сергей Егорович скончался в 1934 году летом в Усолье.
Этот городок вошел в состав Березников, хотя и расположен на другом берегу Камы.
Когда отец был в гробу, оставались у него буквально кожа да кости.
В середине 20-х годов много кашлял и отхаркивал.
В начале века отправлялись на лечение на климатические курорты только весьма состоятельные люди.
Чехов и Горький тому примером.
Относительно старшего сына Сергея Егоровича, Данила.
Вспоминаются почтовые открытки.
Потом была красивая открытка, с пальмами на берегу моря, с острова Цейлон (Шри-Ланка).
Позже он обосновался во Франции, в курортном городе Ницца на берегу Средиземного моря.
Как будто трудился поваром в ресторане.
Наконец, вероятно, году в 29-м, пришло письмо с фотоснимком: он, молодая жена, большая собака.
Как я уже отметил, фотографии сестры и ее прямых родных - у Надежды Григорьевны Щицыной-Лебедевой в Перми.
От родственников Данила во Франции иногда она как будто получала письма?
Могу даже немного возгордиться-"зазнаться": для меня не оборвалась связь времен.
Однако, надо выдать некоторые пояснения к дальнейшему тексту-изложению.
Действовали пальцы правой руки.
В голове крутилось множество расплывчатых вихрей в памяти.
Соображал так: когда уменьшится физическая немощь, вокруг эпизодов воспоминаний встанут дополнения, размышления, оценки.
Поэтому не посмел назвать отдельные главы более, чем "этюдами".
Только набросками пятен-впечатлений.
Нередко случаются повторы упомянутых ранее деталей эпизодов.
Прошу читателя извинить деда-писаря.
Раньше, в середине 30-х годов, там же приобщился к романтике моря.
Неполноценное физическое состояние продолжается немало лет.
Был год работы на ремонте электрооборудования военных судов.
Были заняты практическими делами: творили мировую революцию.
Твердили, что мировой капитализм давно гниет, вот-вот рухнет.
Его надо столкнуть.
И продолжался после него.
При этом бросить все природные и энергетические ресурсы в пламя войны.
Ограничил я свою "охоту" к широкому экономическому обзору такими простецкими дилетантскими выводами.
И отстал, наконец, от этих навязчивых мыслей.
Где уж нам "с суконным рылом" соваться в знатоки "неконкретной" экономики.
К месту заметить.
Как и предполагал, начиная записки-"этюды", что придется дополнять некоторые события, так и получилось.
Всплывают в памяти факты-эпизоды по многим годам и местам, каким уже нашлось место в записках.
Отмечу, что в 30-х годах Добрянку перевели в категорию города - районного центра в составе Пермской области.
Часто бывал я в доме дружка, по начальной школе, Петьки Березина.
Дом Березиных находился неподалеку от того места, где стояла бывшая лавка Казанцевых Егора Ивановича и Сергея Егоровича.
По строению (архитектуре, так сказать) дом Березиных был похож на наш дом.
Два этажа.
Обширные хозяйственные постройки во дворе.
Часть двора под тесовым навесом.
На крыше дома кровля из листового железа местного изготовления, окрашена в красный цвет.
Огород - позади хозяйственных помещений: конюшни, хлева, дощатых пристроек для овец, свиней и курятника.
В огороде - баня.
Ограда двора и огорода - досками-горбылем.
Это использование отходов лесопиления показывает, что хотя лесов вокруг было много, ценность ему знали.
Все шло в дело, когда находились потребители.
Как и в нашем доме, въезд во двор был через двустворчатые ворота.
Со стороны двора к дому дощатая пристройка - сени.
По лестнице внутри сеней с крыльца на улице поднимаешься на 2-ой этаж.
На 2-ом этаже у Березиных две большие комнаты и две малые.
В отличие от нашего дома, как будто, кухня у Березиных была на 2-ом этаже.
Не с русской печью, а с плитой, по-городскому.
У Березиных мы, мальчишки, проникали в помещение на 1-ом этаже через боковое окно из нижних сеней.
Обнаружили прилавок и много полок по стенам.
На полу большие весы.
Над прилавком - висячие весы с тарелками и гирями разного веса: целые фунты и доли фунта.
По осадку пыли на полках и прилавке можно было догадаться, что лавка была бакалейная или мучная.
Из помещения - на улицу двустворчатые двери, обшитые листовым железом.
Так же выглядели снаружи старые лавки на базарной площади.
Дом Березиных стоял над спуском с базарной площади под гору в направлении дороги к перевозу через Каму на правый берег.
За Камой находилось много сел и деревень: там было больше земель, пригодных к землепашеству.
Но это была покороче.
Называлась "под-Березиными".
О семействе Березиных можно сказать, что среди жителей даже большого поселка они были особо приметны.
На добрянском заводе, вероятно, только главный инженер был с дипломом.
Кстати сказать: говорили, что у него большой "оклад жалованья" - больше 200 рублей.
А у директора будто бы даже 400 рублей в месяц.
Отец друзей моих Березин Георгий Афанасьевич был на заводе начальником смены самого важного цеха - мартеновского.
Ранее он работал мастером в этом же цехе.
Жена его, Елена Николаевна, была из среды пермской губернской интеллигенции.
Закончила гимназию.
Когда приезжал к ним дедушка, отец Георгия Афанасьевича, внуки обращались к деду на "Вы".
Для меня это было непривычно и непонятно.
У Березиных, таким образом, прививали детям уважение к старшим и к пожилым людям.
И не потому, что дед был хозяином той лавки, какая находилась у них на 1-ом этаже.
По внешности дед Березиных был похож на "буржуя", как их изображали тогда в журналах "Крокодил" и "Смехач".
Жил в селе Ильинском - выше упомянутом.
У детей Березиных было немало дорогих детских книжек с красивыми картинками, дореволюционного издания.
Запомнились такие книги: "Рейнеке-лис", "Макс и Мориц".
Эта последняя - о двух озорных мальчишках в малом немецком городке.
Хорошо воспитанная мама ребят Березиных стремилась к тому, чтобы и дети были хорошо воспитаны.
Однако озорная обстановка улицы заводского поселка (ни деревня, ни город) не способствовала воспитывать пай-мальчиков.
Затем переходили на стрельбу боезапасами: сперва мелкими гальками, потом большими камнями.
На холмистой местности отрогов Урала камней и гравия всяких форм и размеров множество - и угловатых, и обкатанных.
Конечно, дело доходило и до драки всерьез.
Петька был парень задорный, вспыльчивый ("Петька-петух" дразнили его братья Колька и Мишка).
Есть у меня на памяти такой эпизод.
Их матушка у них дома усадила меня обедать вместе с детьми.
Коля и Петя смирно сидят рядом за столом.
Едят (не "кушают" - "кушать" - это не по рабоче-крестьянскому говору).
Вдруг слово-заслово - в секунду поссорились.
Хватает Петька вилку - и вонзил Кольке в спину.
Мама - в слезах, в истерике.
Дочка Тоня пытается маму успокоить.
Оба парня побежали во двор выяснять отношения.
Отца дома не было.
Неизвестно, какая была реакция, когда мама сообщила о происшедшем.
Можно думать, что батя в эти ссоры-конфликты не вмешивался.
Подрастут парни, "перебесятся", будут нормальными подростками.
Не исключено, что и сам папа в юные годы немало участвовал в боях.
Даже еще на моей памяти была, по стародавнему обычаю, битва на льду заводского пруда.
Начинали малыши на деревянных коньках - баклажках с железными снизу полозками.
Потом вступали в бой подростки и большие парни.
Мужики, можно догадаться, в эту детскую забаву не вступали.
Вспоминается, что каких-нибудь серьезных травм не было.
Молодежь отделывалась синяками и "фонарями" под глазом.
Моя первая драка случилась во дворе у Березиных.
Колька был старше меня года на полтора-два.
Но я, по какому-то поводу, посчитал, что он несправедливо обошелся с Петькой, и я вступился за Петьку.
Колька так врезал мне кулаком под глаз, что я сразу понял, что это значит, когда говорят: "посыпались из глаз искры".
Самостоятельно или в артелях-содружествах.
Разумеется, имею ввиду не только ремесленное заведение отца с его двоюродным братом.
Сапожники, портные, пимокаты обували и одевали по заказам, с примеркой.
Сохраняли связи с заводом - порой имели возможность изготовлять даже чугунные отливки всяких фасонов.
У хозяек на кухнях в русских печах в большом ходу были чугунки, управляемые ухватами.
У моей мамы был особо оригинальный инструмент - чугунное изделие для выпечки вафель.
Защемлялось тесто между двумя рубчатыми захлопками, с отлитыми заодно с ними чугунными тягами, с рукоятками на две руки.
Правда, она редко этой штукой пользовалась.
У каждой хозяйки около печи стояла железная посудина (не литая, а клепаная из листовой стали) на трех ножках.
Называлась "тушилка".
Закрывалась сверху крышкой.
Назначение ее - содержать угли, которые выгребались про запас, чтобы в любое время "поставить самовар".
Изредка, вместо углей, в топку самовара укладывали шишки, еловые или сосновые - собирали в лесу ребятишки.
На лицевой стороне печи, около "шестка" в кладке печи было отверстие, связанное с дымоходом.
В эту дырку вставляли конец съемной трубы для самовара.
Опытные мужики разбирались в номенклатуре марок стали.
Подбирали по ходу дела сталь и себе на инструменты.
Кузнечное ремесло было не только в поселке при заводе, но также и по многим селам.
Около сельских кузниц были устроены бревенчатые прочные станки, в которых ставили подковы на копыта лошадям.
Телеги изготовляли мастера - специалисты этого дела.
Хомуты для лошадей и прочие детали конской упряжи изготовляли шорники.
Еще перед первой мировой войной российская деревня упорно сменяла лапти на кожаные сапоги и ботинки.
Школа 2-ой ступени в Добрянке, возможно, была одна на весь район.
Деревенские жители уже в первые два десятилетия нашего века усвоили, что детям надо давать образование.
В гимназиях было много учащихся из крестьянского сословия.
Особенно там, где городские и сельские семьи роднились или знакомились.
В Добрянке школьников 2-ой ступени сельские родители устраивали жить к знакомым или родственникам.
Иногда - квартирантами за плату натурой или деньгами.
В нашем доме, как члены семьи, несколько лет жили трое детей сельского священника, по фамилии Костаревы.
Старший был юноша Миша (лет 15-17), близкий по возрасту нашему Александру.
Сестра Валя училась тоже в старших классах школы 2-ой ступени.
Младшая была Рита, девочка лет 11-13.
Помнится, участвовал я - раскидывал вилами навоз на поле из куч, сваленных с саней.
С Мишой потом случилось несчастье.
В пору перед ледоходом по тонкому льду переезжал через реку Чусовую.
Провалился вместе с конем и санями.
Валентина помогала маме по дому.
Обычно мама сдавала на 2-ом этаже одну комнату приезжим квартирантам, холостякам и молодоженам.
Никаких гостиниц в поселке не было: возьмись кто-нибудь за такое дело, задавили бы налогом как "буржуя".
Иногда были квартиранты "на хлебах": для них готовился обед; утром и вечером ставили самовар.
Для хозяйки дел по дому было немало.
Приусадебный огород.
Дойка коровы, уход за ней и теленком: одна-две свиньи.
Овцы (сколько - не помню).
Это и есть то, что имеет значение.
Остальное не имеет никакой важности.
События, о которых я описываю здесь, начались во время одной из поездок.
Я попросил приятеля представить меня этому человеку.
Мой друг подошел к нему и поздоровался.
Поговорив с ним немного, друг жестом подозвал меня и тотчас отошел, не позаботившись о том, чтобы нас познакомить.
Старик ни в коей мере не был удивлен.
Я представился, а он сказал, что его зовут Хуан и что он к моим услугам.
По моей инициативе мы пожали друг другу руки и немного помолчали.
Это было не натянутое молчание, но спокойствие естественное и ненапряженное с обеих сторон.
Хотя его темное лицо и морщинистая шея указывали на возраст, меня поразило, что его тело было крепкое и мускулистое.
Я сказал ему, что интересуюсь лекарственными растениями.
Когда я болтал в таком духе, он медленно кивнул и посмотрел на меня, но ничего не сказал.
Я отвел глаза от него, и мы кончили тем, что сидели против друг друга в гробовом молчании.
Наконец, как мне показалось, после очень долгого времени, дон Хуан поднялся и выглянул в окно.
Как раз подходил его автобус.
Он попрощался и покинул станцию.
Я был раздражен тем, что говорил ему чепуху и тем, что он видел меня насквозь.
Когда мой друг вернулся, он попытался утешить меня в моей неудаче.
Он объяснил, что старик часто бывает молчалив и необщителен - и все-таки я долго не мог успокоиться.
Я постарался узнать, где живет дон Хуан, и потом несколько раз навестил его.
При каждом визите я пытался спровоцировать его на обсуждение пейота, но безуспешно.
Но люди, с которыми он жил, верили, что он владеет каким-то "секретным знанием", что он был "брухо".
Испанское слово "брухо" означает одновременно врача, колдуна, мага.
Оно обозначает человека, владеющего необыкновенными и, чаще всего, злыми силами.
Я был знаком с доном Хуаном целый год, прежде чем вошел к нему в доверие.
Как-то ночью я ехал с двумя испанскими друзьями, когда я увидел крупную собаку, пересекшую дорогу.
Один из моих друзей сказал, что это была не собака, а гигантский койот.
Я притормозил и подъехал к краю дороги, чтобы получше разглядеть животное.
Постояв несколько секунд в свете фар, оно скрылось в чапарале.
Это был, без сомнения, койот, но в два раза крупнее обычного.
Я решил воспользоваться этим случаем и расспросить индейцев о их вере в существование диаблеро.
Я говорил со многими людьми, рассказывая им эту историю и задавая им вопросы.
Следующие три разговора показывают их типичные реакции.
Ты думаешь, это был койот, Чой?
Кто знает?
Хотя для койота он явно великоват.
А тебе не кажется, что это диаблеро?
Ну, что за ерунда!
Такого не бывает.
Почему ты так думаешь, Чой?
Люди выдумывают всякое.
Я бьюсь об заклад, что если бы ты поймал его, то убедился бы, что это собака.
Вот я однажды отправился по делам, я поднялся до рассвета и оседлал лошадь.
Выехал я до рассвета и увидел темную тень на дороге, похожую на большое животное.
Моя лошадь шарахнулась и выкинула меня из седла.
Я тоже перепугался.
Но это оказалась женщина, шедшая в город.
Ты хочешь сказать, Чой, что ты не веришь в существование диаблеро?
Что такое диаблеро?
Скажи мне, что такое диаблеро?
Я не знаю, Чой.
Мануэль, который ехал со мной той ночью, сказал, что этот койот мог быть диаблеро.
Может быть, ты мне расскажешь, что такое диаблеро?
Говорят, что диаблеро - это брухо, который может принимать любую форму, какую он хочет принять.
Но каждый ребенок знает, что это враки.
Старики здесь набиты историями о диаблеро.
Но ты не найдешь ничего подобного среди нас, молодежи.
Что за животное это было, как ты думаешь, донна Лус?
Лишь бог знает наверняка.
Но я думаю, что это был не койот.
Есть вещи, которые только кажутся койотами, но не являются ими в самом деле.
Да, а бежал твой койот, или он ел?
Большую часть времени он стоял, но когда я в первый раз увидел его, то мне показалось, что он что-то ел.
А ты уверен, что он ничего не тащил во рту?
Может быть, и нес.
Но скажи мне, какая разница?
Разница есть.
Если он тащил что-нибудь, то это был не койот.
Что же это было тогда?
Это был мужчина или женщина.
Как вы называете таких людей, донна Лус?
Она не отвечала.
Я настаивал еще некоторое время, но безрезультатно.
Наконец, она сказала, что не знает.
Я спросил, не называют ли таких людей диаблеро, и она сказала, что это одно из названий, даваемых им.
А ты знаешь какого-нибудь диаблеро?
Я знала одну женщину, - ответила она, - она была убита.
Это произошло, когда я была еще девочкой.
Он застрелил ее из пистолета.
И в тот самый момент, как собака подохла в доме белого человека, - женщина умерла в своей хижине.
Ее родственники собрались вместе, пришли к белому человеку и потребовали выкуп.
И ему пришлось немало выложить за ее убийство.
Как же они могли требовать выкуп, если он убил лишь собаку.
Люди ждали вора, так как сыр того белого человека исчезал каждую ночь.
Когда тот человек убивал вора, он знал, что это не собака.
Есть ли диаблеро теперь, донья Лус?
Подобные вещи очень секретны.
Как ты думаешь, что это было за животное, Хенаро?
Какая-нибудь собака, что же еще?
А, может быть, диаблеро?
Ты с ума сошел!
Их же не существует.
Подожди, их нет теперь или же не было никогда?
Одно время они были, да.
Это всем известно.
Каждый это знает.
Но люди их боялись и поубивали их всех.
Кто убил их, Хенаро?
Кто-кто, люди, конечно.
Он убил десятки, может быть, сотни людей своим колдовством.
Мы не могли этого стерпеть, и люди собрались вместе, захватили его врасплох среди ночи и сожгли живьем.
Когда это было, Хенаро?
В 1942 году.
Ты видел это сам?
Но люди до сих пор говорят об этом.
Говорят, от него не осталось пепла, даже несмотря на то, что костер был сделан из сырых дров.
Все, что нашли, так это большую лужу грязи.
Фактически, дон Хуан рассказал ничтожно мало о своей личной жизни.
Таким образом, поскольку дон Хуан много путешествовал, то и его знания могут быть продуктом многих влияний.
Однако, здесь я не намерен определять точно его культурное происхождение.
Во время этих первых разговоров я делал записи описательного характера.
Позднее, по памяти, я восстанавливал весь разговор.
Потом дон Хуан все-таки разрешил мне, после долгих протестов, открыто записывать все, что сказано.
Мне очень хотелось также фотографировать и делать записи на магнитофоне, но он этого не позволил.
Распорядок, которым я пользовался, состоял в том, чтобы видеться с ним по несколько дней и как можно чаще.
Мои визиты стали более частыми и длительными в летние месяцы 1963-64 гг.
В сентябре 1965 года я добровольно отказался от ученичества.
С самого начала моего обучения для меня стало очевидным, что учение дона Хуана имеет четкий внутренний строй.
Как только он начал преподавать его мне, он давал свои объяснения в определенном порядке.
Распознать этот порядок и понять его оказалось для меня труднейшей задачей.
В связи с моей неспособностью понять я и через четыре года ученичества все еще был начинающим.
Лишь в этом плане оно может быть очевидным и убедительным.
Поэтому моей первой задачей было определить его порядок изложения концепций.
На основе этого заключения я пересмотрел свою собственную схему категорий.
Задолго до своего контакта с европейцами американские индейцы знали о галлюциногенных свойствах этих растений.
Он объяснял использование его для достижения мудрости или знания того, как правильно жить.
Он вводил меня в последовательное постижение этих стадий с целью развернуть и показать ценность своего знания.
Он упоминал, что все прочие пути его учения были случайными для достижения силы.
Эта точка зрения определяла отношение дона Хуана ко всему, не связанному прямо с состоянием необычной реальности.
В моих полевых записках разбросаны замечания относительно того, что чувствовал дон Хуан.
Когда на эту тему в другой раз зашла речь, он, однако, внезапно согласился рассказать о них.
Есть определенные предметы, которые наделены силой, - сказал он.
Эти предметы-инструменты - не обычные инструменты, а инструменты смерти.
Все же это только инструменты.
У них нет силы учить.
Правильно говоря, они относятся к категории предметов войны и предназначены для удара.
Они созданы для того, чтобы убивать.
Что это за предметы, дон Хуан?
Они в реальности не предметы, скорее это разновидности силы.
Как модно заполучить эти разновидности силы, дон Хуан?
Это зависит от типа предмета, который нужен тебе.
А какие они бывают?
Я уже говорил, что их много.
Все, что угодно, может быть предметом силы.
Ну, а какие являются самыми сильными?
Сила предмета зависит от его владельца, от того, каким человеком он является.
Какие предметы силы наиболее обычны тогда?
Какие из них предпочитают большинство колдунов?
Тут нет предпочтения.
Все они предметы силы.
Все одно и то же.
Есть ли у тебя какие-нибудь, дон Хуан?
Долгое время он ничего не отвечал, и я подумал, что раздражаю его своими вопросами.
Есть ограничения для этих типов силы, - продолжал он, - но я не уверен, что это будет тебе понятно.
Одно время у меня были инструменты подобного рода, я был очень молод.
Какие предметы силы у тебя были?
"Маис-пинто" - кристаллы и перья.
Что такое "маис-пинто", дон Хуан?
Это небольшой участок, вырост зерна, который имеет в своей середине язычок красного цвета.
Это один единственный вырост?
Нет, брухо владеет 48-ю выростами.
Для чего эти выросты, дон Хуан?
Любой из них может убить человека, войдя в его тело.
Как вырост попадает в тело человека?
Это предмет силы, и его силы заключаются, помимо всего прочего в том, что он входит в тело.
Что он делает, когда войдет в тело?
Он растворяется в теле, затем оседает в груди или на кишечнике.
Есть ли какой-нибудь способ вылечить его?
Единственный способ - это высосать вырост из тела, но очень мало брухо осмеливаются делать это.
Но каким образом вырост проникает в чье-либо тело?
Колдовство делается двумя выростами.
Один из них помещают внутрь бутона желтого цветка.
Как только жертва наступит на вырост или коснется его как-либо, - колдовство исполнено, вырост растворится в теле.
Что случится с выростом после того, как человек его коснется?
Вся его сила уходит в человека, и вырост свободен.
Это уже совсем иной вырост.
Он может быть оставлен на месте колдовства или сметен прочь - не имеет значения.
Лучше замести его под кусты, где птица подберет его.
Может ли птица съесть его прежде, чем его коснулся человек?
Нет, таких глупых птиц нет, уверяю тебя.
Птицы держатся от него подальше.
Затем дон Хуан описал очень сложную процедуру, путем которой эти выросты могут быть получены.
Когда ты сделаешь для себя это разделение, у тебя не будет здесь проблем.
Но если ты рассматриваешь такие инструменты, как совершенные, ты - дурак.
Дон Хуан укоризненно рассмеялся, прежде, чем ответить.
Казалось, что он очень старается быть терпеливым со мной.
Это лишь трата времени - исследовать их, особенно для тебя.
Когда ты преуспеешь в этом, ты поймешь то, что я говорю тебе сейчас.
Предметы силы, - это все равно, что игрушки для детей.
Не пойми меня неверно, дон Хуан, - запротестовал я.
Ты сам говорил, что знание - это сила.
Нет, - сказал он с чувством.
Сила покоится на том, какого вида знанием ты владеешь.
Какой смысл от знания вещей, которые бесполезны?
Поэтому я разделил эту книгу на две части.
Поэтому, мои отчеты об этих разговорах иногда опережают описание самого опыта.
Мои полевые записки описывают субъективную версию того, что я ощущал во время опыта.
Мои полевые записки также освещают содержание верований дона Хуана.
Тем не менее, было бесчисленное число случаев, когда он свободно раскрывал свое понимание.
Мои заметки о моем первом занятии с доном Хуаном датированы 23 июля 1961 года.
Это была та встреча, с которой началось учение.
Я уже несколько раз встречался с ним до этого, но лишь в качестве наблюдателя.
При каждом удобном случае я просил учить меня о пейоте.
Пятница, 23 июня 1961 года.
Ты будешь учить меня о пейоте, дон Хуан?
Почему ты хочешь знать об этом?
Я действительно хочу знать об этом.
Разве просто хотеть знать - недостаточная причина?
Почему ты учился этому сам, дон Хуан?
Почему ты спрашиваешь об этом?
Может, у нас обоих одна причина?
Сомневаюсь в этом.
У нас разные пути.
Но уверяю тебя, дон Хуан, что у меня нет плохих намерений.
Я верю тебе.
Я курил о тебе.
Что ты сказал?
Это сейчас неважно.
Я знаю твои намерения.
Ты хочешь сказать, что видел сквозь меня?
Ты можешь называть это так.
Ну, а будешь ли ты учить меня?
Это потому, что я не индеец?
Нет, потому, что ты не знаешь своего сердца.
Что важно, так это то, чтобы ты точно знал, почему хочешь связаться с этим.
Учение о "мескалито" - крайне серьезно.
Воскресенье, 25 июня 1961 года.
В пятницу я весь день находился с доном Хуаном, собираясь уехать в семь часов вечера.
Мы сидели на веранде перед его домом и я решился еще раз задать вопрос об его учении.
Это уже был надоевший вопрос, и я ожидал получить отказ.
Я спросил его, есть ли такой способ, при котором он мог бы принять просто мое желание, как если бы я был индеец.
Он долго не отвечал.
Я был вынужден ждать, так как он, казалось, пытался что-то решить.
Наконец, он сказал, что способ есть и начал объяснения.
Я сидел с поджатыми к подбородку коленями, обхватив ноги руками.
Когда он сказал, что я устал, я понял, что спину мою ломит и что я совсем вымотан.
Я ожидал, что он объяснит мне, что это за "пятно", но он не делал этого.
Я решил, что он думает, что мне нужно сменить положение тела, поэтому поднялся и пересел ближе к нему.
То, что он имел в виду, было для меня загадкой.
Я не имел представления ни с чего начать, ни даже что я должен делать.
Я настаивал на объяснении, что он имеет в виду, так как ничего не понимал.
Он предложил мне ходить по веранде, пока я не найду пятно.
Я поднялся и начал ходить по полу.
Я чувствовал себя очень глупо и опять сел рядом с ним.
Моей задачей было выделить его среди всех остальных мест.
И что, поскольку он не указал размеров пятна, то количество их возрастает до бесконечности.
Но мои возражения пропали даром.
Он подчеркнул, что сам знает, где находится "мое" пятно, поэтому я не смогу ему солгать.
Я думал, что задание найти определенное место счастья было просто его способом отделаться от меня.
Однако, я поднялся и начал шагать туда-сюда по веранде.
Небо было ясным, и я мог хорошо видеть, как на самой веранде, так и рядом с ней.
Должно быть, я ходил около часа или более того, но ничего не случилось, что открыло бы мне местонахождение "пятна".
Я устал шагать и сел.
Я старательно старался "почувствовать" разницу между местами, но у меня не было критерия для различия.
Я чувствовал, что напрасно трачу время, но оставался.
Я лег на спину и положил руки за голову, как подушку.
Потом перекатился на живот и полежал так немного.
Я повторил такой процесс перекатывания по всему полу.
В первый раз мне показалось, что я наткнулся хоть на какой-то критерий.
Я почувствовал себя теплее, лежа на спине.
Затем мне пришла мысль, показавшаяся мне блестящей: место дона Хуана.
Я сел там и затем лег, сначала лицом вниз, а затем на спину, но и это место было совсем таким же, как и другие.
С меня было довольно.
Я хотел распрощаться с доном Хуаном, но мне было неудобно будить его.
Я взглянул на свои часы.
Было два часа ночи.
Я катался по полу уже шесть часов.
В этот момент дон Хуан вышел и пошел вокруг дома в кусты чапараля.
Он вернулся и встал у двери.
Я чувствовал себя совершенно отверженным, и мне хотелось сказать ему что-нибудь отвратительное и уехать.
Но я сообразил, что это не его вина, что это был мой собственный выбор идти через всю эту чепуху.
Я сказал ему, что побежден и, как идиот, катался всю ночь по его полу и все еще не вижу никакого смысла в загадке.
Он рассмеялся и сказал, что это его не удивляет, так как я не пользовался глазами.
Это было верно, хотя я был слишком уверен в том, что мне нужно, по его словам, "почувствовать" разницу.
Я сказал ему об этом, но он возразил, что глазами можно ощущать, когда не глядишь прямо на вещи.
Он вошел внутрь, я был уверен, что он наблюдал за мной.
Я думал, что иного способа у него не было узнать, что я не пользовался глазами.
Я снова начал кататься, так как такой метод поиска был самым удобным.
Однако, на этот раз я клал руки на подбородок и всматривался в каждую деталь.
Через некоторое время темнота вокруг меня изменилась.
Эффект был поразительным.
Внезапно, в точке, находящейся примерно на середине пола, я почувствовал перемену оттенка.
Я сконцентрировал на этом свое внимание.
Я отметил место своим пиджаком и позвал дона Хуана.
Он вышел на веранду.
Я был очень возбужден.
Я действительно видел разницу в оттенках.
Он, казалось, не был удивлен этим, но сказал мне, чтобы я сел на это место и описал, что я чувствую.
Я уселся, а затем лег на спину.
Он стоял рядом и спрашивал меня, как я себя чувствую.
Но я ничего не чувствовал особенного.
Я чувствовал какое-то отвращение.
Во рту был металлический привкус.
Внезапно у меня заболела голова.
Появилось ощущение, что я заболел.
Мысль о моем бессмысленном предприятии раздирала меня до ярости.
Я поднялся.
Дон Хуан, видимо, заметил мое глубокое упадочное состояние.
Он не смеялся, он сказал, что мне следует быть несгибаемым с самим собой, если я хочу учиться.
Лишь два выхода есть у меня, сказал он.
Или сдаться и ехать домой - и в этом случае я никогда не буду учиться - или же решить задачу.
Он вновь ушел в дом.
Я хотел немедленно уехать, но был слишком усталым для этого.
Во всяком случае было слишком поздно, чтобы уезжать.
Поэтому я сел, вытянув ноги, и начал все с начала.
Когда я достиг центра, то понял, что произошло еще одно изменение в окраске, опять на краю поля моего зрения.
Я снял один ботинок и отметил эту точку.
Я продолжал кататься, пока не покрыл пол во всех возможных направлениях.
Больше никаких изменений окраски не было.
Я вернулся к точке, отмеченной ботинком, и осмотрел ее.
Рядом с ней был большой камень.
Я решил испытать другую точку.
Быстро опустившись на колени, я собирался лечь на свой пиджак, когда почувствовал необычайное ощущение.
Это было скорее подобно физическому ощущению чего-то фактического давящего на меня, мой живот.
Я вскочил и в один момент ретировался.
Волосы на голове поднялись дыбом.
Мои ноги выгнулись, туловище наклонилось вперед, и пальцы согнулись, как клешни.
Я заметил свою странную позу и испугался еще больше.
Я невольно попятился и уселся рядом с моей туфлей.
Я попытался сообразить, что же вызвало во мне такой испуг.
Я подумал, что это, должно быть, усталость, которую я испытывал.
Уже почти наступило утро.
Я чувствовал себя глупо и неудобно.
Однако же, я никак не мог понять, что меня испугало и никак не мог разуметь, что хочет от меня дон Хуан.
Я решил предпринять последнюю попытку.
Я поднялся и медленно приблизился к точке, отмеченной пиджаком, и опять почувствовал то же самое ощущение.
На этот раз я сделал большое усилие, чтобы владеть собой.
Я уселся, затем встал на колени, чтобы лечь на живот, но не смог этого сделать, несмотря на свое желание.
Я опустил руки на пол перед собой.
Мое дыхание убыстрилось.
Желудок был неспокоен.
Я испытывал ясное ощущение паники и старался не убежать прочь.
Думая, что дон Хуан, возможно, наблюдает за мной, я медленно отполз на второе место и прислонился спиной к камню.
Я хотел немного отдохнуть и привести в порядок свои мысли, но заснул.
Я услышал, как дон Хуан разговаривает и смеется, стоя над моей головой.
Я проснулся.
Ты нашел точку, - сказал он.
Сначала я не понял его, но он вновь сказал, что то место, где я заснул, и было лучшим местом.
Он опять меня спросил, как я чувствовал себя, лежа там.
Я сказал, что действительно не вижу никакой разницы.
Он попросил меня сравнить свое ощущение в этот момент с теми, которые были у меня на втором месте.
В первый раз мне пришло в голову, что, пожалуй, я не смогу объяснить мои ощущения предыдущей ночью.
Но по какой-то необъяснимой причине я действительно боялся второго места и не сел на него.
Он заметил, что только дурак может не заметить разницы.
Я спросил, имеет ли каждое из этих двух мест свое название.
Он сказал, что хорошее место называется "сиденье", а плохое зовут "врагом".
Он сказал, что эти два места были ключом к самочувствию человека, особенно такого человека, который ищет знания.
Он сказал, что я восполнил свою энергию, обильно растраченную минувшей ночью тем, что прикорнул на своем месте.
Я спросил его, есть ли для меня другие места, подобные тем двум, что я нашел, и как мне следует искать их.
Ты просил учить тебя о мескалито, - сказал он.
Я хотел узнать, есть ли у тебя достаточно сил, чтобы встретиться с ним лицом к лицу.
Мескалито - это нечто такое, над чем нельзя шутить.
Ты должен уметь владеть своими ресурсами.
Сейчас я знаю, что могу принять одно твое желание, как достаточную причину, чтобы тебя учить.
Ты действительно собираешься учить меня о пейоте?
Я предпочитаю называть его мескалито.
Делай и ты так же.
Когда ты собираешься начать?
Это не так просто.
Сначала ты должен быть готов.
Я думаю, что готов.
Это не шутка.
Ты должен подождать, пока не останется сомнений, и тогда ты встретишься с ним.
Мне следует подготовиться?
Нет, тебе просто следует ждать.
Ты сможешь отказаться от всей этой идеи через некоторое время.
Ты легко устаешь.
Прошлой ночью ты был готов сдаться, как только почувствовал трудность.
Мескалито требует очень серьезного намерения.
Понедельник, 7 августа 1961 года.
Я приехал к дому дона Хуана в Аризоне примерно в 7 часов вечера в пятницу.
На веранде вместе с ним сидели еще пять индейцев.
Я поздоровался с ними и сел, ожидая, что они что-нибудь скажут.
После формального молчания один из мужчин поднялся, подошел ко мне и сказал: - Добрый вечер.
Я поднялся и ответил: - Добрый вечер.
Мы снова уселись.
Они казались довольно застенчивыми из-за молчаливости, хотя все говорили по-испански.
Должно быть, около половины восьмого они все внезапно поднялись и пошли к задней половине дома.
Никто не произнес ни слова в течение долгого времени.
Дон Хуан сделал мне знак следовать за всеми, и мы забрались на старенький грузовичок, стоявший там.
Я сел рядом с доном Хуаном и двумя другими молодыми мужчинами.
Дон Хуан прошептал, что мы едем к дому одного из его друзей, у которого есть для меня семь мескалито.
Я спросил: - Разве у тебя самого ни одного нет?
У меня есть, но я не могу предложить их тебе.
Видишь ли, это должен сделать кто-либо другой.
Скажи мне, почему?
Почему я мог бы не понравиться "ему", ведь я никогда "ему" ничего не сделал?
Тебе и не нужно что-либо делать, чтобы ты понравился или не понравился.
"Он" или принимает тебя, или отбрасывает прочь.
Но если я не нравлюсь "ему", то могу я что-либо сделать, чтобы "он" меня полюбил?
Двое других мужчин, казалось, услышали мой вопрос и засмеялись.
Я ничего не могу придумать, что тут можно сделать, - сказал дон Хуан.
Он наполовину отвернулся от меня, и я больше не мог с ним разговаривать.
Мы ехали, должно быть, по меньшей мере, час, прежде чем остановились перед маленьким домом.
Было совсем темно, и после того, как водитель выключил фары, я мог разобрать лишь смутные контуры строения.
Молодая женщина, судя по акценту, мексиканка, кричала на собаку, чтобы та перестала лаять.
Мы вылезли из грузовика и вошли в дом.
Мужчины пробормотали "буэнос ночес", проходя мимо нее.
Она ответила им тем же и продолжала кричать на собаку.
Комната была большая и забитая множеством вещей.
Слабый свет от очень маленькой электрической лампочки освещал окружающее очень тускло.
Тут было несколько стульев, со сломанными ножками и просиженными сиденьями, прислоненных к стене.
Трое мужчин сели на диван, который был самым большим из всей мебели в комнате.
Он был очень стар и продавлен с самого пола.
В тусклом свете он казался красным и грязным.
В течение долгого времени мы сидели молча.
Один из мужчин внезапно поднялся и вышел в другую комнату.
Он был лет пятидесяти, темный, высокий.
Момент спустя он вернулся с кофейником.
Он открыл крышку и вручил кофейник мне; внутри было семь странно выглядевших предметов.
Они различались по размеру и форме.
Некоторые были почти круглыми, другие - продолговатыми.
На ощупь они походили на пасту из земляного ореха (национальное лакомство в США) или на поверхность пробки.
Коричневая окраска заставляла их выглядеть наподобие твердой сухой ореховой скорлупы.
Я вертел их в руках, щупал их поверхность в течение некоторого времени.
Это надо жевать, - сказал дон Хуан шепотом.
Пока он не заговорил, я не замечал, что он сел рядом со мной.
Я взглянул на других мужчин, но никто не смотрел на меня.
Они разговаривали между собой очень тихими голосами.
Это был момент острой нерешительности и страха.
Я чувствовал, что почти не могу собой владеть.
Мне нужно выйти в туалет, - сказал я дону Хуану.
Он вручил мне кофейник, и я положил туда таблетки пейота.
Туалет был почти напротив двери.
Рядом с ним и почти касаясь его, стояла большая кровать, занимавшая чуть ли не полкомнаты.
На ней спала женщина.
Я некоторое время стоял неподвижно у двери, а затем вернулся в комнату, где были остальные мужчины.
Человек - владелец дома, заговорил со мной по-английски.
Дон Хуан сказал, что вы из Южной Америки.
Есть ли там мескалито?
Я сказал ему, что даже не слышал об этом.
Они, казалось, интересовались Южной Америкой, и мы некоторое время говорили об индейцах.
Затем один из них спросил меня, почему я хочу принимать пейот.
Я сказал, что хочу узнать, что это такое.
Они все застенчиво засмеялись.
Дон Хуан мягко подтолкнул меня: "жуй, жуй".
Мои ладони были влажными и живот напряжен.
Кофейник с таблетками пейота был на полу около стула.
Я наклонился, взял одну наугад и положил ее в рот.
Она имела затхлый привкус.
Я раскусил ее пополам и начал жевать один из кусочков.
Я почувствовал сильную вяжущую горечь: через момент весь рот у меня онемел.
Горечь усиливалась по мере того, как я продолжал жевать, борясь с невероятным потоком слюны.
Спустя немного времени, я разжевал вторую половину, и мой рот так онемел, что я перестал чувствовать горечь.
В этот момент хозяин дома поднялся и пригласил всех выйти на веранду.
Мы вышли и сели в темноте.
Снаружи было очень удобно, и хозяин принес бутылку текильи.
Мужчины сидели в ряд, спиной к спине.
Я был крайним справа.
Дон Хуан, который был рядом со мной, поместил кофейник с таблетками пейота у меня между ног.
Я выплюнул остатки первой таблетки и взял в рот немного напитка.
Он сказал, чтобы я не глотал его, но только пополоскал во рту, чтобы оставить слюну.
Со слюной это помогло мало, но горечь действительно уменьшилась.
Я имел затруднения в глотании.
Казалось, что проглоченное не пойдет вниз.
Через некоторое время бутылка снова пошла по кругу.
Дон Хуан дал мне кусок волокнистого сухого мяса.
Я сказал, что не хочу есть.
Это не еда, - сказал он твердо.
Процедура повторялась шесть раз.
Но когда я попытался говорить, то понял, что не могу.
Слова бесцельно крутились у меня во рту.
Я сидел, опершись спиной о стену, и слушал то, что говорилось.
Они разговаривали по-итальянски и вновь и вновь повторяли одну и ту же фразу о глупости акул.
Я думал, что это была логически стройная тема.
Я очень хотел подняться, но не помню, сделал ли я это.
Я попросил кого-то дать мне воды.
Я испытывал невыносимую жажду.
Дон Хуан принес мне большую соусницу.
Он поставил ее на землю у стены.
Он также принес маленькую чашку или банку.
Вода выглядела странно сверкающей, стеклянистой, как тонкая слюда.
Я испытал очень затруднительный момент, когда понял, что в голове совершенно ясные мысли, но говорить я не могу.
Я хотел высказаться о странном качестве воды, но то, что последовало, совершенно не было речью.
Я ощущал, что мои невысказанные мысли выходили у меня изо рта в жидком виде.
Было ощущение рвоты без усилий и без сокращения диафрагмы.
Это был приятный поток жидких слов.
Я попил, и чувство, что меня рвет, исчезло.
К тому времени все звуки исчезли, и я обнаружил, что мне трудно фокусировать свои глаза.
Чувство не было пугающим и не было неприятным, наоборот - это была новость.
Когда я впервые вышел на веранду, то заметил, что было совсем темно, за исключением далекого зарева огней города.
И, однако, в круге моего зрения все было ясно видно.
Я забыл о доне Хуане и о других людях и полностью отдался обследованию земли лучом моего зрения.
Я увидел соединение поля веранды со стеной.
Я медленно повернул голову правее, следуя за стеной, и увидел дона Хуана, сидевшего около нее.
Я сместил голову влево, чтобы посмотреть на воду.
Я увидел дно соусницы; я медленно приподнял голову и увидел среднего размера собаку, черную, приближавшуюся к воде.
Собака начала пить.
Я поднял руку, чтобы прогнать ее от моей воды.
Чтобы выполнить это движение, я сфокусировал взгляд на собаке и внезапно увидел, что собака стала прозрачной.
Вода была сияющей прозрачной жидкостью.
На ощупь, он был как бы из листовой жести.
Я оказался сидящем на полу туннеля.
Я попытался встать, но ушиб голову об железный потолок, а туннель сжался до того, что я стал задыхаться.
При одном из этих передвижений я вновь увидел собаку.
Моя память тут же вернулась ко мне, и внезапно в мозгу у меня прояснилось.
Я оглянулся, чтобы увидеть дона Хуана, но не мог различить никого и ничего.
Все, что я мог видеть, так это собаку, которая становилась светящейся.
Сильный свет исходил из ее тела.
Я опять увидел, как вода текла по нему, освещая все, как костер.
Я добрался до воды, опустил лицо в соусницу и пил вместе с собакой.
Я пил еще и еще.
Я пил, пока весь не начал полыхать.
Я посмотрел на собаку, и ее ореол был таким же, как и мой.
И там мы стали играть.
Мы играли с псом и боролись, пока я не стал знать все его желания, а он все мои.
Мы по очереди управляли друг другом, как в театре марионеток.
Это действие было для меня совершенно невыносимо забавным.
Такой штрих грации и иронии, такое мастерство, - думал я.
Веселость, которая мной овладела, была неописуемой.
Я смеялся до тех пор, пока становилось совсем невозможно дышать.
Я имел ясное ощущение того, что не могу открыть глаза.
Я глядел через толщу воды.
Это было длительное и очень болезненное состояние, будто уже проснулся, но не можешь никак пробудиться.
Я тут я столкнулся с очень трудным переходом.
Но эта вторая фаза, пробуждение к серьезному, трезвому состоянию, была поистине потрясающей.
Я забыл, что я был человек.
И тут я отпихнул его таким ма-а-аленьким ножичком.
Да у вас же там роза!
Не знаю, завещание огласят только завтра.
Если последний блин хрустит на зубах, значит вы едите тарелку.
Охота на дикого зайца.
Способ очень простой.
Берется 1 (один) кирпич, 1 (один) капустный лист и 1 (одна) щепотка табака.
Указанным оборудованием можно добыть неограниченное количество диких зайцев.
Итак: Среди чистого поля кладется кирпич.
В капустный лист заворачивается щепотка табака.
Капустный лист кладется на указанный кирпич.
Охотник должен отойти на 2500 метров.
Дикий заяц, увидев капустный лист, теряет всякую осторожность.
Он как лев бросается на него и начинает грызть.
Тут ему и карачун.
Охотнику остается только вовремя отогнать менее удачливых охотников и хищников от свежедобытого дикого зайца.
Легко, как два байта переслать.
Каждая нелегальная копия - лишний гвоздь в гроб капитализма.
Тук, тук - кто там?
Ответил пулемет.
Наполеон с батоном Бородинского хлеба.
Муж приносит домой получку.
Бог создал Еву из ребра Адама - это же первая хирургическая операция!
В канцелярию врывается разъяренный мужчина.
Здесь находится Общество защиты животных?
Здесь, - отвечает служащий, - а Вас кто-то обидел?
Врач, недовольный маленьким гонораром, иронично спрашивает пациента: - Это мне или моему помощнику?
Это вам на двоих.
У Ржевского спрашивают: - Послушайте, полковник, когда Вы были поручиком, какое у Вас было хобби?
Охота и женщины!
И за кем же Вы охотились?
За женщинами естественно.
Эй, вы, трое!
Ну-ка оба ко мне!
Я тебе говорю.
Воспитательница: - Вовочка, кем ты будешь?
Неплеменно алхитектолом: выстлою себе дом без углов.
Почему без углов?
Надоели очень!
По Тверской бегает Вовочка с газетами и выкрикивает: - Последняя новость!
Сто человек обмануто!
Прохожий покупает газету и начинает быстро листать номер, а мальчик бежит дальше и кричит: - Последняя новость!
Грандиозная афера!
Сто один человек обманут!
Мгновения нашей жизни складывают судьбу, которую мы не всегда можем подчинить себе.
Самое важное - уберечь эти прекрасные мгновения.
Но малейшая неосторожность, малейший нажим обезображивает их навсегда.
Во всяком случае, не будем удивляться ощутимому присутствию и солидному здоровью этих редких, но драгоценных мгновений.
Милен Фармер - из тех, кого выделяет жизнь.
Так поступает ночное животное, пряча чувствительные глаза от дневного света.
Так поступает кошка, которая не знает ритуала, отказываясь от ласки руки.
Действительно, Милен - не от мира сего.
Своей плавной и одновременно ритмичной походкой танцовщицы она движется, едва касаясь земли.
Они, они не знают, они не могут знать.
Милен Фармер родилась от тишины и ожидания.
Идея вечного обновления после разрушения.
Вначале всего, абсолютно всего, было детство.
Меня, которое тебя никогда не покинет.
Милен Фармер родилась 12 сентября 1961 года в Монреале.
Мои отношения с людьми были абсолютно разными.
Моей личностной проблемой было то, что я никогда не принимала свою внешность; я думаю, что я себя ненавидела.
У меня иногда даже было тайное желание побить себя.
Это неприятие собственной внешности и мои сомнения побуждали меня к действию.
Я ненавидела школу, но при этом никогда не опаздывала!
Как раз напротив!
Я была одна, никого кругом, и это была моя манера поведения.
Я всегда хотела опередить страдания.
Болью мог быть и чей-то взгляд.
Клуб Поршефонтэн, где Милен занималась верховой ездой и стала профессионалом, находился в Версале.
Связь Милен с миром лошадей совершенно особенная.
В конце концов, это ведь животное!
Но ты горд и свободен.
Это здорово - быть с таким красивым и благородным животным.
Для меня легче жить с животными.
Это относится и к двум моим обезьянкам.
Вторая переходная ступень - театр!
Я видела только кривляния.
Мне было нужно что-то другое.
Главным было то, что я сама заботилась о себе.
Мне кажется, что у меня просто жуткое самолюбие.
Для Милен началась неизбежная серия рекламных прослушиваний.
У него была странная походка; для меня он был кем-то вроде духовного отца!
Говоря эти слова, она вновь снимает колпачок ручки.
Давать больше, чем просто тексты песен.
Писать в форме новеллы или романа.
Милен мечтает об этом.
Очень самолюбиво говорить так, не правда ли?
Но, я думаю, вы меня понимаете.
Мне нужна помощь извне, почему нет?
Мне нужен человек, который проникся бы моими идеалами.
И вновь пауза.
На сей раз продолжительная.
Робкая улыбка, свидетельствующая о том, что Милен почти совсем не интересно говорить о себе.
Вдруг она шепчет несколько слов, склоняет голову, касается губами моего плеча.
В этом нет ничего эгоистичного!
Моя личная жизнь принадлежит только мне и я не имею ни малейшего желания о ней говорить.
Я предпочитаю писать тексты песен.
Это очень сложно.
Величественная месса тел составляет точную декорацию.
Я обожаю костюмы 18-го века, я обожаю представлять себя в эту эпоху.
Любовь предполагает долгое чередование взглядов, поз, недомолвок, отступлений и промедлений.
Милен, прежде всего, сирена.
Всем известно, какую судьбу готовят морские девушки своим ослабевшим жертвам!
Но, может быть, не столь хорошо известно, что желание моряков никогда не ослабевает.
Некоторые чудесные ночи стоят целой вечности, а моменты расставания отпечатывают в нашей плоти вкус другого человека.
Так ли уж всегда необходимо выбирать между Богом и Дьяволом?
Почему не сделать двойную попытку?
Ведь иногда дьявольская, едкая любовь тоже может быть неистовой силой.
Я люблю кровь, алую кровь.
Вокруг меня всегда много крови.
Кровь - это символ.
Иногда появляется желание писать собственной кровью.
В конце концов, неправомочно говорить о крови, ведь это символ жизни, машина страстей.
Страдание превращается в счастье.
Но надо дорого платить, даже если это тяжело вынести.
Любовь для Милен Фармер есть непрерывная череда обрядов.
Когда предмет любви избран, он будет нести на себе особенную печать.
Этот уход бросает вызов векам.
Так, Тристана продолжает жить в памяти покинутого любовника.
Ведь я всегда в поисках идеала, которого не существует.
Что не мешает мне умножать мгновения счастья.
Но любовь - это и святая литургия.
Пробил час, Ты погибнешь этим майским вечером.
Это всегда присутствует в искусстве нравиться.
Благословенные годы, когда удовольствие возведено в ранг искусства, когда философия делается в будуарах.
Жестокие сказки, придуманные великими людьми того времени, отнюдь не для детей.
Но, Боже, какое воображение, какие усилия, чтобы прогнать хоть на короткий миг скуку!
Тень божественного Маркиза де Сада улыбается из полутьмы.
Быть может, он узнал в Либертине свою очень дальнюю родственницу?
Быть может, она не отказала бы ему в этой милости и в таком выражении ласки?
Донатэн де Сад вложил такое убеждение в свои речи!
Итак, надо ли, чтобы молодость проходила?
Надо ли связывать полную свободу в моменты распутства?
Тайные мгновения, когда целомудрие повержено.
Твоя Камасутра, ей уже сто лет, Боже, как это старомодно, Самое прекрасное - это любить с двух сторон.
На свежем белье или под мокрой листвой, Либертина пригласит на танец своих кавалеров.
Короткая жалоба срывается с сомкнутых губ, нежная молитва маленькой девочки, которая плачет.
Этот момент и выбрала Милен, чтобы покинуть своего возлюбленного.
Ведь праздник недолог.
От наших судеб Рождается лишь одиночество, Ты говоришь, что нужно время, Что любовь - это не детская игра.
Ведь Милен никогда ничего не сдерживает.
Если любовь - это удовольствие в глазах Милен, она, прежде всего, - страдание.
Милен Фармер говорит не только о себе, но и обо всех женщинах, которых она знает и нежно любит.
И они умирают от боли любви.
Часто присутствует тень самоубийства.
Почему он повесился в Венском саду?
Почему Хлоя оставила на краю фонтана тайну своей жизни?
Царапины на сердце становятся ранами, которые разрывают нежную плоть.
Можно умереть от одного грубого слова.
Можно исчезнуть, раствориться перед безразличием.
Тогда безумство их страстей проходит!
Но безразличие.
Затем горечь становится едкой, глаза больше не стыдятся плакать.
Я люблю одиночество.
Символ одиночества.
Надо привыкнуть со своей судьбой.
Конечно, надо привыкнуть к нему, ведь выбора практически нет!
Может быть, одиночества навсегда.
Бред, липкое чувство, когда доходишь до того, что начинаешь прислушиваться к эху собственных шагов.
Именно этим она питает свой разум, строит потихоньку творчество, которое становится святым.
Милен считает одиночество своим верным спутником, своей требовательной, немного суровой подругой.
Глаза открыты, мозг работает, чувствителен к каждому шуму и к малейшему движению природы.
Литературные вкусы Милен?
Эдгар Аллан По, Шарль Бодлер - люди, обезображенные, разбитые одиночеством.
Это как сон.
Удовольствие от запаха книги, от прекрасно выбранной фразы, удачного слова.
Этот последний роман мне особенно понравился, он затрагивает детство.
Неважно, что ногти иногда впиваются в кожу или что приходится стискивать зубы.
Ведь одиночество умеет быть и союзником.
Она находит необходимое расстояние, силу, чтобы проанализировать жизнь с настоящим ясновидением.
Все героини Милен Фармер одиноки и одиноки непоправимо.
Тристана - одна, хранима своим снежным ларцом, охраняемая от ранящего взгляда людей Бог знает какой тайной.
Ведь хорошо знать одиночество - это привилегия.
Как только забрезжит рассвет, Милен вновь угадывает существование этого целомудренного любовника.
Я открыла его, когда очень трудно переживала переход из подросткового возраста во взрослую жизнь.
Я ощущаю это чувство как виолу.
Писать - значит признаваться себе во многом.
В одиночестве как бы измеряешь себя.
Его не избегают, если хорошо знают.
Ведь она так глубоко, так болезненно женственна.
Отсюда такое волнующее исполнение роли Греты.
Колесо фортуны.
Идея длительности, Это - закон.
Месса и реквием по падшему, заблудшему и искалеченному ангелу, который чувствует себя навеки одиноким сиротой.
Этот рай очень похож на детство.
Время там - ловкий союзник.
Изображение замерло.
Моментальный фотоснимок взгляд маленькой девочки, которая наблюдает свою жизнь со стороны, не желая в ней участвовать.
Только дети знают головокружение смерти.
Только дети знают, чего стоит минута вечности, а Милен знает это даже лучше, чем другие.
Милен Фармер - сейчас первая певица Франции.
Напомню, что действие видеофильма происходит в полевом лагере английской армии.
Причем текст песен не имеет никакого отношения к происходящему на экране.
Дело в другом - в соответствии настроений действия и звука.
Эмоциональные неровности в песне отвечают им тем же в действии, развивающемся на экране.
Видео Милен Фармер поразили не только русского зрителя.
Однако работа Милен - это не только видеофильмы.
Милен записала уже несколько альбомов.
Последний из них, названный "Другой", можно было услышать в радиопрограмме "Петербургская панорама".
Выступает с шоу-программами в Западной Европе, Америке, Японии.
И вот ее уже знают в России.
Милен Фармер родилась в Канаде в 1961 году.
Но, когда ей исполнилось 8 лет, родители переехали во Францию.
По окончании школы у нее не было четких представлений о том, чем бы она хотела заняться.
Сначала Милен брала уроки актерского мастерства в Париже, но вскоре стала сомневаться в их целесообразности.
Почти в это же время счастливый случай свел ее с Лораном Бутонна, человеком, который помог Милен обрести себя.
У них сложился прочный и плодотворный творческий союз, существующий и до сих пор.
Страстью Лорана была кинокамера.
Несколько позже Милен начала писать слова к музыке Лорана.
Первый альбом "Пепел Луны" Милен Фармер выпустила два года спустя.
Она стала первой певицей Франции.
За семь дней шоу посмотрели 75 тысяч человек.
Ни у одного французского певца не было такого успеха на первых концертах.
Творчество Милен Фармер было отмечено золотыми, серебряными и бриллиантовыми дисками.
Перевод его интервью с Милен Фармер я и хочу вам предложить.
Правда, мне трудно это принять.
Одно дело на сцене, и совсем другое в повседневной жизни.
Я не знаю, как реагировать, и просто предпочитаю исчезнуть.
Но это не значит, что я высокомерна.
Но я также понимаю, что не все люди, которые подходят ко мне на улице, действительно понимают меня.
Так что я предпочитаю защитить себя от них.
Я встречался с Милен Фармер в Париже.
Она мечтает приехать в Россию.
Но не на гастроли.
Концерты Милен дает редко, даже во Франции.
Вместе со своими друзьями певица хочет проехать через всю Россию на транссибирском экспрессе.
Желание это в последнее время появляется у многих французских знаменитостей и представителей элиты.
А менеджер Милен Фармер Терри Сюк вместе с Лораном Бутонна подумывает сейчас о записи пластинки певицы в России.
Так что, вполне возможна скорая встреча с ней здесь, у нас в стране.
Представляем вам наиболее красивые фотографии этого матча, который Милен выиграла с помощью нокаута.
И вот она вновь бросается в эпическую битву.
После ностальгического дуэта с Жаном-Луи Мюра она решила представить на наш суд быструю танцевальную песню.
Состояние меланхолии - это что-то кисло-сладкое.
Я попыталась развить эту мысль.
Я очень люблю это состояние, даже если оно немного болезненно.
В конце концов, грусть ведь также богата чувствами, как и радость.
Я люблю тебя, меланхолия.
Милен, тебя любят!
Милен Фармер: секреты ее имени.
Женщины с именем Милен, как правило, сентиментальны, очень эмоциональны, сильно замкнуты в себе.
Они очень чувственны; как и их цветы - орхидеи, нуждаются в тепле, солнце, мягкости и постоянной заботе.
Иногда ленивые, они любят предаваться мечтам и созданному ими комфорту окружающего мира.
Но под внешностью женщины-ребенка они скрывают удивительные душевные качества.
Очень независимые, они имеют четкую склонность в выборе профессий, в основном, артистических.
В новой среде они адаптируются с изумительной скоростью, особенно, если сильно их мужское начало.
Однако они очень быстро приходят в уныние, когда что-то или кто-то им сопротивляется.
Что касается здоровья, они достаточно хрупкие, но их маленькие болезни очень часто имеют психическое происхождение.
Позвоночник хрупкий, кишечник просто раздражительный.
Они очень сентиментальны и чувственны.
Их обаяние - это обаяние женщины-ребенка, женщины-цветка.
Их шарм смущает и иногда приводит в отчаяние их партнеров.
Идеальный мужчина для них - это мужчина-отец.
Их прощают, так как считается, что ребенок невинен.
Я живу с этой нехваткой общения и с этими вопросами, не получившими ответов.
Впрочем, разве раны молодости залечиваются?
Милен может лишь анализировать, немного отдаляться и прощать.
Увядшие, но цельные.
Иногда мне хотелось бы вновь ощутить полноту пережитых эмоций.
Она не любит этот период, но ни в коем случае не отказывается от него.
Трещины и раны сделали ее такой, какая она есть.
Милен Фармер открыто называет себя пособницей парадоксов.
Она кажется узницей этого персонажа во власти тревоги.
Те, однако, кто внимательно слушают ее песни, знают, что она не лишена чувства юмора.
Странно, но достаточно одной улыбки, чтобы растаять от ее очарования.
Да, Милен улыбается!
Ее близкие говорят, что она часто произносит слово "давать".
Она действительно очень щедра.
Может быть, она бы предпочла, чтобы об этом не знали.
Но об этом говорят.
В детстве она регулярно навещала умственно больных детей в парижской больнице.
Затем я часто ходила туда одна.
Как это забыть?
Наша жизнь жалка, и нужно бы ходить навещать таких людей.
Но мы недостаточно добры.
До того, как начать петь, она изучала драматическое искусство у Даниэля Мэсгиша.
Талант Милен проявился во всей ее полноте благодаря клипам, автором которых был Лоран Бутонна.
Они сняты, как полнометражные фильмы, и Милен проявляет в них настоящий талант актрисы.
В прошлом году Николь Гарсиа убеждала ее воплотить героиню своего фильма "Каждый второй уик-энд".
В мае прошлого года Милен присоединяется к команде Люка Бессона на съемках "Атлантиса".
Созданный в феврале Лораном Бутонна, этот черно-белый клип был снят на еврейском кладбище в Венгрии.
Для этой песни на два голоса Милен выбрала голос Жана-Луи Мюра.
Я ждала его, я на него надеялась.
Встреча меня ничуть не разочаровала.
Но это правда, что масс-медиа не слишком приятны, и не только по отношению ко мне, но и вообще!
Они не очень приятны.
Это всегда кажется чем-то подозрительным.
Это очень трудно.
Вот почему я не люблю часто давать интервью.
Это скорее спонтанное явление.
Я никогда не хожу по ночным клубам, я там ни разу не была.
Но, я бы сказала, танец - это нечто фундаментальное, существенное, необходимое для меня.
Особенно, когда я пою.
Сначала я показываю ей несколько движений, а затем она учит остальных танцоров.
Вообще, под ритмичную песню легче петь, танцуя.
Это тот мир, который я по-настоящему люблю.
Но больше всего я люблю запись музыки.
Получилось кое-что гармоничное, и, я надеюсь, что-то новое и танцевальное!
Но позднее это стало чем-то более обыденным и я уже не могла никому доверить писать слова за меня.
Полагаю, что песня вскоре выйдет.
Это также очень трудно.
Так что на сегодня я написала лишь одну песню на английском.
Когда я работала с Жаном-Луи Мюра, я увидела, что он пишет совсем по-другому.
Он очень продуктивен.
Должна признаться, что мне нужна цель, будь то альбом или песня, неважно что.
Но у меня нет ни времени, ни энергии делать это.
Это очень трудно - снова становиться учеником в мои годы.
Фортепиано - это то, что я упустила.
Я пыталась играть на саксофоне, но это было очень трудно.
У меня есть эти инструменты, и это прекрасно, что они есть.
Это большое наслаждение - иметь у себя картину, любоваться ею и жить с ней.
Но судьба распорядилась так, что я сначала запела!
Я думаю, это хорошо, сейчас я по-настоящему чувствую, как мне это необходимо.
И я думаю, что могу отдать эти эмоции, когда вернусь на сцену, но сейчас я должна сделать этот шаг - сыграть роль.
Сейчас это - основное в моей жизни.
Так что мы позвали Люка Бессона.
Почему его?
Он согласился.
И я особенно чувствовала это а той одежде, что я носила.
Нет вообще никакого послания в этой песне!
Что делает нас несчастными, так это наша беззащитность перед ним (СПИДом).
Эта штука пришла оттуда!
Конечно, это ранит, это очень трагично.
Любовь абсолютно извращена.
К тому же "Распутница" вышла из моды.
Это произошло немного быстро, забыли ее зажигательный темперамент, ее страсть писать стихи и петь.
Конечный вариант песни был записан 19 сентября.
Новый альбом был записан в Лос-Анджелесе, где певица жила в компании двух обезьянок и получила там права водителя.
И это в 34 года!
В современной ситуации необходимость предохраняться от болезни мне представляется неоспоримой.
Однако не думаю, что мне надлежит сказать людям: пользуйтесь или не пользуйтесь презервативом.
Моя роль артиста заключается в том, чтобы передавать свои эмоции.
Данная песня - всего лишь свидетельство современной любви.
Это печально, но нынешняя реальность, с которой сталкивается каждый, включая меня.
Что является трусостью?
Милен: - Вы не заставите меня сказать, что использование презерватива - это трусость.
Каждый должен отвечать за себя.
И если это так, не будете ли Вы чувствовать себя виноватой в том, что допустили двусмысленность?
Милен: - Это не так.
Я не допускаю никакой двусмысленности.
Я не вижу, чтобы где-то в этой песне я выразила какой-то призыв.
Люди не нуждаются в моих словах, чтобы действовать так, как они хотят, как считают нужным.
Для меня неприемлемо запрещать себе говорить то, что я хочу сказать.
Почему нельзя говорить о той или иной проблеме?
Должны ли артисты себя ограничивать?
Каждый находит в них свои собственные образы, свои собственные суждения.
Милен: - Я не просыпаюсь утром с мыслью, что же мне сделать, чтобы иметь возможность провоцировать.
Провокация заключается в моей свободе говорить или предлагать образы, соответствующие тому, что я чувствую.
Быть артистом - это уже провокация.
Успех, который Вы познали, изменил ли он Вас?
Милен: - Я могу позволить себе хорошо одеваться.
Я могу позволить себе дорогие вещи, картины.
Они украшают стены моей квартиры.
Милен: - Огромное пространство, где почти нет мебели, но где каждая вещь была выбрана с чувством.
Милен: - Я по своей натуре питаю отвращение к светским развлечениям.
Милен: - Знаки внимания, которые уделяют мне прохожие на улице, всегда очень сердечны и почтительны.
Я чувствую себя не в своей тарелке, когда становлюсь объектом подобного внимания.
Как и в Париже, мой круг общения был небольшим, ведь я по своей природе застенчива и не очень разговорчива.
Но я могла ходить туда, куда хотела.
И, кроме того, я смогла сдать на водительские права.
Милен: - Я очень боялась учиться вождению.
В Лос-Анджелесе, если хочешь иметь возможность свободного передвижения, необходимо уметь водить машину.
Но главное, мне хотелось проявить себя в том, на что я действительно была способна.
В Париже сделать это было бы труднее.
Вы принимали участие в написании сценария?
Милен: - Нет, но я очень хорошо знакома с историей возникновения фильма и трудностями создания его замысла.
Я действительно чувствую себя участницей этой истории.
Фильм, однако, целиком является детищем Лорана.
Милен: - Быть пессимистом - это, значит, выбрать позицию.
Я не могу с уверенностью судить о том, что будет завтра.
Но я говорю себе, что человек может склоняться только к лучшему, что нужно примириться с жестокими битвами, с хаосом.
Может, и так.
Возможно, это и есть цена счастливого будущего?
Милен: - Здесь, как мне кажется, тайна, сокрытие действия мне немного напоминает стыдливость.
Милен: - Меня очень восхищает аббат Пьер.
В противном случае жизнь для меня становится тусклой.
Милен: - Едва ли.
Я люблю только страсть.
Милен: - Во всяком случае, Вас это не касается.
Милен: - Когда пишешь или играешь на сцене, приходится постоянно углубляться в себя самого.
В настоящее время я больше обращена к проектам будущего.
Это не означает, что прошлое забыто.
Оно - во мне.
Милен: - Есть только одна вещь, которая меня по-настоящему пугает, это - умеренность, безразличие.
К тому же она любит исполнять свои песни со всей страстью.
Милен представляется таинственной и загадочной даже для своих страстных поклонников.
Слова, которые она пишет, достаточно откровенны.
Я не обязана выпускать альбомы каждые два года.
Это правда, я добивалась завоевания иностранного рынка, но я не хочу, чтобы меня любили, не поняв.
Милен провела два месяца в Лос-Анджелесе, чтобы улучшить свой английский.
Она посвящает долгие месяцы доводке своих альбомов вместе со своим продюсером Лораном Бутонна.
Снять клип на эту песню Милен доверила Люку Бессону.
Во всяком случае, я думаю, что он мой друг.
Довольно странный образ жизни, но именно это и привязывает людей к Милен.
Она поет в клипах довольно упадочные, неясные и простые песни.
Бутона, в роли молодой девушки - мечтательницы отвергнутой миром.
Милен Фармер: портрет артистки в роли жертвы и палача.
Силуэт раненной, потерянной птицы, в заснеженном пейзаже.
Дожди и туманы, дымки и бледности - все это в мире Милен Фармер, идентифицированном на первый взгляд.
Ошибутся те, кто подумают, что это всего лишь мнимая декорация.
Где она воплощает Катрин, невинную и жестокую девушку-ребенка.
Она не сделала никакого усилия, чтобы войти в этот персонаж вне мира и времени.
Признание явно ничего не стоит кроме как на экране.
Кто еще бы сегодня смог, так естественно вжиться в эту роль.
Нужно осмелиться иметь такой талант, по настоящему содержательный и стыдливый без сомнения.
Она утверждает без особого бахвальства.
"Чем больше мне пытаются сделать больно, тем больше я пытаюсь найти силу, силу отчаяния".
Милен Фармер врет нам и себе: она не задается вопросом, она - сама вопрос, без сомнения безответный.
Милен - молодая и по-настоящему загадочная девушка - раскаяние.
Его - тем более.
Все были сильно заинтригованы.
Милен штурмует верхние позиции французских хит-парадов.
Она переезжает в новую квартиру, расположенную в районе Центрального рынка.
Авантюра с Фармер закручена: Милен начинает пробовать радости славы прежде, чем должна за это заплатить.
Она также много читает и называет в числе своих любимых авторов Эдгара Алана По и Генри Джеймса.
Начиная с 1987 года ни одной телепередачи не обходится без Милен.
Однако, в то же время она проводит долгие часы в студии, шлифуя свой второй альбом.
Признание близко.
Каждое интервью с Фармер становится почти что событием.
Близится апофеоз.
Сначала был выбран дворец Спорта.
Для всего этого Милен устроила просто драконовские репетиции.
И вот вечер премьеры.
За этим следует триумфальное турне.
Осенью турне запускается вновь на срок около сорока дней и завершается двумя выступлениями в Берси 7 и 8 декабря.
И, вместо того, чтобы устроить похороны, Берси устраивает коронацию Фармер.
Но такого ответа оказалось мало для 27-летнего почтового служащего, живущего в Нанси.
Настоящей бойни удалось избежать - его винтовку в последний момент заело.
Песня обвинялась в том, что пропагандировала идею отказа от презервативов.
Моя роль как артистки состоит в том, чтобы передавать свои переживания.
Как предполагает название альбома, Милен действительно показала прогресс и изменение форм в ее самом последнем создании.
Особенно известны видеоклипы, которые сопровождают песни.
Слова часто пишет Милен, музыку - Лоран, который также снимает видеоклипы, в которых снимается Милен.
Во что бы то ни стало, она - великий поэт, а он - один из самых лучших художников всех времен.
Ее голос нуждается в специальном упоминании.
Удивительно, как в конце концерта она все еще может своим голосом достигать очень высоких нот.
ВСЕ напоминает шпионский фильм.
Но их опасения напрасны.
Жизнь Милен так законспирирована, что сейчас никто не может сказать даже, где она живет: в Америке или во Франции.
Никаких фотографий в газетах.
Никаких выступлений на ТВ перед публикой.
И никаких интервью.
В 1984-м Милен меняет фамилию.
Ее обожаемой актрисой была, есть и, должно быть, останется бунтарка Голливуда Фрэнсис Фармер.
Именно она стала для будущей певицы эталоном поведения: ниспровергательницей скуки, любительницей безумной романтики.
Уже в 17 лет у Милен появилось желание попробовать себя в модельном бизнесе.
О музыке (хотя ребенком она выиграла детский певческий конкурс) девушка не задумывалась.
И только встреча с Лораном Бутонна полностью перевернула всю ее жизнь.
Встреча Милен и Лорана стала судьбоносной.
Какой фурор произвела их работа "Пусть они останутся нежными"!
Она мгновенно вывела Фармер в разряд мегазвезд.
Что для Вас означает слово "любовь"?
Главным образом это любовь к творчеству.
Очень люблю фразу романиста Люка Дитриха о том, что "любовь - это великая бесполезная смелость".
Я такая же, как и мои песни - распутная, нежная и верная.
Верная - это очень важно.
Вы часто появляетесь в клипах обнаженной.
Стали бы вы позировать для эротических журналов, как это делают многие звезды?
Можете не сомневаться, мне это уже предлагали и за весьма кругленькую сумму.
Это не доставляет мне никакого удовольствия, поэтому я никогда на это не соглашусь.
Вы любите создавать темные, непонятные образы.
Мерзка монотонность.
Идея смерти уже не так преследует меня.
Я свыклась с мыслью, что есть жизнь после смерти.
Меня долго притягивала идея смерти, впечатляющая и угнетающая одновременно.
Теперь я избавилась от этой навязчивой идеи.
Принимать жизнь, принимая смерть - это одно.
Долгий путь.
Способ ограничить саму идею смерти.
Если когда-нибудь меня забудут, я исчезну.
Это началось с лошадей.
Я живу с моими двумя обезьянками-капуцинами.
Я всегда назначаю свои свидания в больших отелях.
Милен: - Моя нагота в клипах - своего рода парадокс.
Из них мне хотелось бы создать небольшой частный музей.
За мужским силуэтом кроется истинная женственность.
Я решительно отказалась от платьев и юбок, я одеваюсь небрежно.
Я не ношу джинсы, что является настоящей небрежностью, я же люблю элегантность.
Наконец, она знает, что, очевидно, эта игра подстроена заранее.
Это верно, я неудачно вышла из детства.
Среда, 6 сентября 1961 года.
Сегодня, в конце дня мы вернулись к разговору о "траве дьявола".
Я думаю, мы должны опять заняться этой травой, - внезапно сказал дон Хуан.
После вежливого молчания я спросил его: - Что ты собираешься делать с растениями?
Растения, которые я выкопал и срезал - мои, - сказал он.
Это все равно, как если бы они были мной.
С их помощью я собираюсь учить тебя пути приручения "травы дьявола".
Как ты собираешься это делать?
"Траву дьявола" делят на порции.
Каждая из этих порций различна.
Каждая имеет свою уникальную службу и предназначение.
Ящерицы никогда не ошибаются.
Он открыл свою левую руку и отмерил на полу расстояние от конца большого пальца до конца безымянного.
Это моя порция.
Ты будешь отмерять своей рукой.
Теперь, чтобы установить доминирование над травой, ты должен начать с первой порции.
Но, поскольку я привел тебя к ней, ты должен будешь принять первую порцию от моего растения.
Я отмерил ее для тебя, поэтому это порция, которую ты должен принять вначале, в действительности - моя.
Он вошел внутрь дома и вынес матерчатый сверток.
Он сел и открыл его.
Я заметил, что это было мужское растение.
Я заметил также, что там был лишь один кусок корня.
Он взял этот кусок, который остался от первоначальных двух и подержал его перед моим лицом.
Это твоя порция, - сказал он.
Я дам ее тебе.
Я отрезал ее сам для тебя.
Я отмерил ее, как свою собственную: теперь я даю ее тебе.
Он пошел к задней половине дома, сел там, скрестив ноги, и круглым пестом стал раздавливать корень внутри мешка.
Плоский камень служил ему ступой.
Время от времени он мыл оба камня и воду сохранял в небольшом плоском деревянном сосуде, долбленом.
Работая, он пел неразборчивую песню очень мягко и монотонно.
Когда он размозжил корень в мягкую кашу внутри мешка, он положил мешок в деревянный сосуд.
Он сказал, что корень должен мокнуть всю ночь и должен быть оставлен вне дома, чтобы он схватил ночной ветер.
Если завтра будет солнечный жаркий день, то это будет отличным знаком, - сказал он.
Воскресенье, 10 сентября 1961 года.
Четверг, 7 сентября, был очень ясным и жарким.
Дон Хуан казался очень доволен хорошим знаком и несколько раз повторил, что "траве дьявола" я, видимо, нравлюсь.
Корень мок всю ночь, и около десяти часов утра мы пошли к задней половине дома.
Он взял сосуд из хлева, поставил его на землю и сел рядом с ним.
Он взял мешок и потер его о дно сосуда.
Он поднял его немного над водой и отжал вместе с содержимым, затем бросил мешок в воду.
Он повторил эту процедуру три раза.
Затем отжал мешок и бросил его в хлеву, оставив сосуд на жарком солнце.
Спустя два часа мы опять пришли туда.
Он принес с собой среднего размера чайник с кипящей желтоватой водой.
Он очень осторожно наклонил сосуд и слил верхнюю воду, оставив густой осадок накопившийся на дне.
Он вылил кипящую воду на осадок и опять поставил сосуд на солнце.
Такая процедура повторялась три раза с интервалами более часа.
Когда через несколько часов мы вернулись, было уже темно, на дне сосуда был слой каучуковой субстанции.
Она напоминала слой недоваренного крахмала, беловатый или светло-серый.
Пожалуй, там была полная чайная ложка его.
Я вынул кусочек почвы, который ветер набрасывал на осадок.
Он засмеялся надо мной.
Эти маленькие кусочки никому не могут повредить.
Когда закипела вода, он налил около чашки ее в сосуд.
Это была та же самая вода, желтоватая, которой он пользовался раньше.
Она растворила осадок, образовав раствор, похожий на молоко.
Что это за вода, дон Хуан?
Вода из фруктов и цветов того каньона.
Он вылил содержимое деревянного сосуда в старую глиняную чашку, похожую на цветочный горшок.
Оно все еще было горячим, поэтому он дул, чтобы остудить его.
Он попробовал его сам и затем протянул кружку мне.
Пей теперь, - сказал он.
Я автоматически взял кружку и без размышления выпил всю воду.
На вкус она была горьковата, хотя горечь была едва заметная.
Что было очень заметно, так это пикантный вкус воды.
Она пахла тараканами.
Почти тотчас я начал потеть.
Я очень разогрелся, и кровь прилила у меня к голове.
Я увидел перед глазами красное пятно и мышцы живота начали сокращаться у меня болезненными спазмами.
Через некоторое время, хотя я уже совсем не чувствовал болей, мне стало холодно, и я буквально обливался потом.
Дон Хуан спросил, не вижу ли я черноты или черного пятна перед глазами.
Я сказал ему, что вижу все в красном цвете.
Затем он спросил, не боюсь ли я.
Его вопросы казались мне не имеющими никакого значения.
Я сказал ему, что я, очевидно, боюсь.
Но он спросил меня опять, не боюсь ли я ее.
Я не понимал, о чем он говорит, и сказал "да".
Он засмеялся и сказал, что в действительности я не боюсь.
Он спросил, продолжаю ли я видеть красное.
Все, что я видел, так это громадное красное пятно перед моими глазами.
Через некоторое время я почувствовал себя лучше.
Нервные спазмы постепенно прекратились, оставив лишь приятную усталость и сильное желание спать.
Я не мог держать глаза открытыми, хотя все еще слышал голос дона Хуана.
Мое ощущение погруженности в глубокий красный цвет оставалось всю ночь.
Я даже видел сны красного цвета.
Я проснулся в воскресенье около трех часов дня.
Я проспал почти двое суток.
У меня слегка болела голова, был неспокоен желудок, и были очень острые, перемещающиеся боли в кишечнике.
За исключением этого, все остальное было как при обычном пробуждении.
Я нашел дона Хуана, дремлющего перед своим домом.
Он улыбнулся мне.
Все прошло хорошо позапрошлым вечером, - сказал он.
Ты видел красный цвет, а это все, что было важно.
Что было бы, если бы я не видел красного?
Ты бы видел черное, а это плохой знак.
Почему это плохо?
Когда человек видит черное, то это значит, что он не создан для "травы дьявола".
Его будет рвать черным и зеленым.
Я не думаю, чтоб кто-либо умер, но он будет долгое время болеть.
Что случиться с теми, кто видит красное?
Таким образом, она принимает.
Но это вопросы, над которыми мы не имеем контроля.
Человек живет только для того, чтобы учиться.
И если он учится, так это потому, что такова природа его судьбы для хорошего или для плохого.
Что мне надо делать дальше, дон Хуан?
